Repository: pypi-data/pypi-mirror-12
Catalog: packages/*.social.like/*.social.like-2.4.1-py2-none-any.whl/*/social/like/locales/*/LC_MESSAGES/*.social.like.po
Languages: de

source: Admins
de: Administratoren

source: Application ID
de: App ID

source: Button style
de: Stil der Buttons

source: Configure each plugin.
de: Konfiguration für jedes Plugin

source: Configure settings for Facebook integration.
de: Einstellungen für die Facebook Integration.

source: Configure settings for Twitter integration.
de: Einstellungen für die Twitter Integration.

source: Configure settings for social like actions.
de: Einstellungen für die Social Media "Like" Aktionen.

source: Content types
de: Inhaltstypen

source: Like
de: Gefällt mir

source: Plugin-Specific Configuration
de: Plugin spezifische Einstellungen

source: Recommend
de: Empfehlen

source: Share
de: Teilen

source: Share in WhatsApp
de: In WhatsApp mitteilen

source: Social: Facebook settings
de: Social: Facebook Einstellungen

source: Social: Like Actions
de: Social: Like Aktionen

source: Social: Like Actions settings
de: Social: Like Aktionen Einstellungen

source: Social: Twitter settings
de: Social: Twitter Einstellungen

source: Twitter nick
de: Twitter Name

source: Verb to display
de: Angezeigtes Wort

source: help_admins
de: Eine Komma getrennte Liste von entweder den Facebook IDs der Seiten-Administratoren oder der Facebook App ID.

source: help_enabled_plugins
de: Die gewünschten Plugins auswählen

source: help_fbbuttons
de: Welche Buttons sollen angezeigt werden?

source: help_portal_types
de: Die Inhaltstypen auswählen auf denen das Viewlet angezeigt werden soll.

source: help_selected_buttons
de: Wählen Sie den gewünschten Stil für die Buttons aus.

source: help_verb_display
de: Der Ausdruck, welcher im Facebook Button angezeigt werden soll. Zurzeit werden nur "Gefällt mir" und "Empfehlen" unterstützt.

source: help_your_twitter_nick
de: Geben Sie Ihren Twitter Namen ein z.B. mmustermann.

source: vertical
de: vertikal
