Repository: pypi-data/pypi-mirror-12
Catalog: packages/askbot/askbot-0.7.55.tar.gz/askbot-0.7.55/askbot/locale/*/LC_MESSAGES/djangojs.po
Languages: he_il

source: Are you sure you want to remove your %s login?
he_il: האם אתה בטוח שברצונך להסיר %s התחברות?

source: Please add one or more login methods.
he_il: נא להוסיף אחד או יותר שיטות התחברות.

source: You don't have a method to log in right now, please add one or more by clicking any of the icons below.
he_il: אין לך שיטה כדי להיכנס עכשיו, בבקשה להוסיף אחד או יותר על ידי לחיצה על כל אחד מהסמלים שלהלן.

source: passwords do not match
he_il: סיסמא לא מתאימה

source: Show/change current login methods
he_il: הצג/לשנות את שיטות התחברות הנוכחיות

source: Please enter your %s, then proceed
he_il: אנא הכנס %s שלך, ולאחר מכן להמשיך

source: Connect your %(provider_name)s account to %(site)s
he_il: account to

source: Change your %s password
he_il: לשנות את הסיסמה שלך %s

source: Change password
he_il: לשנות את הסיסמה

source: Create a password for %s
he_il: צור סיסמא עבור %s

source: Create password
he_il: צור סיסמא

source: Create a password-protected account
he_il: צור חשבון מוגן בסיסמא

source: required
he_il: נדרש

source: message sent
he_il: הודעה שנשלחה

source: user {{str}} does not exist
he_il: משתמשים {{str}} לא קיימים

source: cannot send message to yourself
he_il: אינך יכול לשלוח הודעה לעצמך

source: To see search results, 2 or more characters may be required
he_il: כדי לראות את תוצאות חיפוש, ייתכן שיידרשו 2 או יותר תווים

source: Ask Your Question
he_il: שאל את השאלה שלך

source: Sorry, this tag does not exist
he_il: מצטער, תגים אלה אינם קיימים

source: search or ask your question
he_il: לחפש או לשאול את השאלה שלך

source: loading...
he_il: טוען ...

source: tags cannot be empty
he_il: אנא הכנס את תג אחד לפחות

source: content cannot be empty
he_il: אנא הכנס את תג אחד לפחות

source: Back to the question
he_il: בחזרה לשאלה

source: Cancel
he_il: בטל

source: draft saved...
he_il: טיוטה נשמרה...

source: insufficient privilege
he_il: הרשאה מספיקה

source: please login
he_il: אנא התחבר

source: anonymous users cannot subscribe to questions
he_il: משתמשי אנונימיים לא יכולים להירשם לשאלות

source: anonymous users cannot vote
he_il: מצטער, משתמשי אנונימיים לא יכולים להצביע

source: anonymous users cannot flag offensive posts
he_il: משתמשים אנונימיים לא יכולים לסמן הודעות פוגעניות

source: confirm delete
he_il: האם אתה בטוח רוצה למחוק זאת?

source: anonymous users cannot delete/undelete
he_il: מצטער, משתמשים אנונימיים לא יכולים למחוק או לבטל את המחיקה של הודעות

source: post recovered
he_il: ההודעה שלך כעת שוחזרה!

source: post deleted
he_il: ההודעה שלך נמחקה

source: Follow
he_il: לעקוב

source: %s follower
he_il: %s עוקבים

source: remove flag
he_il: להסיר את הדגל

source: flag offensive
he_il: אתה בטוח שהפוסט הזה הוא פוגעני, מכיל דואר זבל, פרסום, הערות זדוניות, וכו'?

source: undelete
he_il: האם אתה בטוח רוצה למחוק זאת?

source: delete
he_il: ההודעה שלך נמחקה

source: add comment
he_il: הוסף תגובה

source: save comment
he_il: לשמור תגובה

source: enter at least %s characters
he_il: נא להזין %s תווים לפחות

source: enter at least %s more characters
he_il: נא להזין %s תווים לפחות

source: %s characters left
he_il: נא להזין %s תווים לפחות

source: cancel
he_il: בטל

source: minor edit (don't send alerts)
he_il: עריכה משנית (לא לשלוח התראות)

source: Are you sure you don't want to post this comment?
he_il: האם אתה בטוח שאתה לא רוצה לפרסם את ההערה הזאת?

source: just now
he_il: רק עכשיו

source: delete this comment
he_il: לחץ כדי לערוך תגובה זו

source: confirm delete comment
he_il: האם אתה באמת רוצה למחוק תגובה זו?

source: please sign in or register to post comments
he_il: היכנס או הירשם בכדי להגיב

source: Please enter question title (>10 characters)
he_il: אנא הכנס כותרת לשאלה (> 10 תווים)

source: save
he_il: שמור

source: Enter the logo url or upload an image
he_il: הזן את כתובת האתר של הלוגו או להעלות תמונה

source: Do you really want to remove the image?
he_il: האם אתה באמת רוצה להסיר את התמונה?

source: change logo
he_il: לשנות את הלוגו

source: add logo
he_il: הוסף לוגו

source: Delete category?
he_il: מחק את הקטגוריה?

source: edit
he_il: לערוך

source: category name cannot be empty
he_il: אנא הכנס תג אחד לפחות

source: already exists at the current level!
he_il: כבר קיים ברמה הנוכחית!

source: add category
he_il: הוסף קטגוריה

source: save tags
he_il: שמור תגים

source: Group name:
he_il: שם קבוצה:

source: Shared with the following users:
he_il: משותף עם המשתמשים הבאים:

source: Shared with the following groups:
he_il: משותף עם הקבוצות הבאות:

source: Please select at least one item
he_il: אנא בחר פריט אחד לפחות

source: Looks there are some things to fix:
he_il: נראה שיש כמה דברים לתיקון:

source: Please provide description.
he_il: אנא ספק תיאור.

source: Please provide details.
he_il: אנא ספק פרטים.

source: unfollow %s
he_il: להפסיק לעקוב %s

source: following %s
he_il: הבא %s

source: follow %s
he_il: לעקוב %s

source: add group
he_il: הוסף קבוצה

source: add
he_il: הוסף

source: must be shorter than %(max_chars)s character
he_il: חייב להיות קצר יותר %(max_chars)s תווים

source: and
he_il: ו

source: click to close
he_il: לחץ כדי לסגור

source: click to edit this comment
he_il: לחץ כדי לערוך תגובה זו

source: convert to answer
he_il: להמיר את התשובה

source: Ok
he_il: בסדר

source: Uploaded file: %s
he_il: קובץ שהועלה: %s

source: Choose a different image
he_il: בחר תמונה אחרת

source: Choose a different file
he_il: בחר קובץ אחר

source: Oops, looks like we had an error. Sorry.
he_il: אופס, נראה היה לנו טעות. סליחה.

source: Choose an image to insert
he_il: בחר תמונה להוספה

source: Choose a file to insert
he_il: בחר קובץ להוספה

source: Allowed file types are:
he_il: סוגי קבצים מותרים הם:

source: Save
he_il: שמור

source: saved
he_il: נשמר

source: enabled
he_il: לאפשר

source: disabled
he_il: הושבת

source: Jan
he_il: ינואר

source: Feb
he_il: פבואר

source: Mar
he_il: מרץ

source: Apr
he_il: אפריל

source: May
he_il: מאי

source: Jun
he_il: יוני

source: Jul
he_il: יולי

source: Aug
he_il: אוגוסט

source: Sep
he_il: ספטמבר

source: Oct
he_il: אוקטובר

source: Nov
he_il: נובמבר

source: Dec
he_il: דצמבר

source: 2 days ago
he_il: לפני 2 ימים

source: Insert a file
he_il: הוספת קובץ

source: bold
he_il: הדגש

source: italic
he_il: נטוי

source: link
he_il: לינק

source: quote
he_il: לצטט

source: preformatted text
he_il: טקסט מעוצב מראש

source: image
he_il: תמונה

source: attachment
he_il: קובץ המצורף

source: numbered list
he_il: רשימה ממוספרת

source: bulleted list
he_il: רשימה עם תבליטים

source: heading
he_il: כותרת

source: horizontal bar
he_il: שורה אופקית

source: undo
he_il: ביטול

source: redo
he_il: לבצע שוב

source: enter image url
he_il: הזן את כתובת אתר של התמונה, לדוגמה: http://www.example.com/image.jpg או להעלות קובץ תמונה

source: enter url
he_il: הכנס את כתובת אינטרנט, לדוגמה: http://www.example.com "כותרת הדף"

source: upload file attachment
he_il: בחר והעלה קובץ:
