Repository: pypi-data/pypi-mirror-12
Catalog: packages/djangocms-blog/djangocms-blog-0.6.0a1.tar.gz/djangocms-blog-0.6.0a1/djangocms_blog/locale/*/LC_MESSAGES/django.po
Languages: tr

source: Latest Blog Articles
tr: Blog'un son makaleleri

source: Author Blog Articles
tr: Blog'un makale yazarı

source: Tags
tr: Etiketler

source: Categories
tr: Kategoriler

source: Archive
tr: Arşiv

source: Post list
tr: Makale listesi

source: Add post
tr: Makale ekle

source: Edit Post
tr: Makaleyi düzenle

source: Blog articles on %(site_name)s
tr: %(site_name)s 'ki blog makaleleri

source: parent
tr: üst öğe

source: created at
tr: oluşturma tarihi

source: modified at
tr: düzenleme tarihi

source: name
tr: isim

source: slug
tr: okunaklı URL

source: blog category
tr: blog kategorisi

source: blog categories
tr: blog kategorileri

source: Author
tr: Yazar

source: Published Since
tr: Yayınlama tarihi

source: Published Until
tr: Yayından kaldırma tarihi

source: Publish
tr: Yayınla

source: category
tr: kategori

source: Main image
tr: Ana resim

source: Main image thumbnail
tr: Ana resmin küçük kopyası

source: Main image full
tr: Ana resim - büyükboy

source: Enable comments on post
tr: Makale için yorumları etkinleştir

source: Site(s)
tr: Web site(ler)

source: Select sites in which to show the post. If none is set it will be visible in all the configured sites.
tr: Yayınlamak istediğiniz web siteleri seçiniz. Eğer herhangi seçim yapılmaz ise, yayında olan tüm web sitelerde görünecektir.

source: Title
tr: Başlık

source: Abstract
tr: Makale özeti

source: Post meta description
tr: Makalenin kısa tanımı

source: Post meta keywords
tr: Makalenin anahtar kelimeleri

source: Post meta title
tr: Makalenin web tarayıcıdaki başlığı

source: used in title tag and social sharing
tr: başlık etiketinde veya sosyal paylaşımda kullanılır

source: Text
tr: Metin

source: blog article
tr: blog makalesi

source: blog articles
tr: blog makaleleri

source: Articles
tr: Makaleler

source: The number of latests articles to be displayed.
tr: Ğörütülenecek olan makale sayısı

source: Show only the blog articles tagged with chosen tags.
tr: Sadece seçili etiketlerle işaretlenmiş makaleleri göster.

source: Show only the blog articles tagged with chosen categories.
tr: Sadece seçili kategorilerde bulunan makaleleri ğöster

source: Authors
tr: Yazarlar

source: The number of author articles to be displayed.
tr: İlgili yazarın gösterilecek olan makale sayısı.

source: by
tr: tarafından

source: Articles by
tr: Makaleler

source: Tag
tr: Etiket

source: Category
tr: Kategori

source: No article found.
tr: Makale bulunamadı.

source: Back
tr: Geri

source: previous
tr: önceki

source: Page
tr: Sayfa

source: of
tr: biri

source: next
tr: sonraki

source: read more
tr: devamını oku

source: 1 article
tr: 1 makale

source: 0 articles
tr: 0 makale
