Repository: pypi-data/pypi-mirror-12
Catalog: packages/rhizom/rhizom-0.5.1.tar.gz/rhizom-0.5.1/rhizom/translations/*/LC_MESSAGES/messages.po
Languages: ca

source: Please login to access this page.
ca: Si us plau autentifica't per accedir a aquesta pàgina.

source: Name
ca: Nom

source: Type
ca: Tipus

source: Dotted
ca: Puntejat

source: Connection email
ca: E-mail d'accés

source: Level
ca: Nivell

source: Center
ca: Centre

source: Anonymous by default
ca: Anònim per defecte

source: Email already used.
ca: L'e-mail ja està en ús.

source: Language
ca: Idioma

source: Administration
ca: Administració

source: Graph properties
ca: Propietats de la gràfica

source: Change
ca: Canviar

source: Relationship types
ca: Tipus de relacions

source: Authorizations
ca: Autoritzacions

source: Import / Export
ca: Importar / Exportar

source: Export graph
ca: Exportar gràfica

source: Importing...
ca: Important…

source: Import graph
ca: Importar gràfica

source: Deletion
ca: Eliminar

source: Undoing this is impossible. Go on?
ca: Aquesta acció no es podrà desfer. Vols continuar?

source: Delete %(name)s
ca: Eliminar %(name)s

source: View
ca: Veure

source: Users
ca: Usuaris

source: Profile
ca: Perfil

source: logout
ca: desconnectar

source: Rhizom project
ca: Projecte Rhizom

source: Written by Aurélien. For any suggestion, idea, improvement, fix, insult: <a href='mailto:aurelien@bompard.org'>write me</a>.
ca: Creat per Aurélien. Per qualsevol suggerència, idea, millora, sol·lució o insult: <a href='mailto:aurelien@bompard.org'>escriu-me</a>.

source: Relationships for <strong>%(name)s</strong>
ca: Relacions de <strong>%(name)s</strong>

source: With
ca: Amb

source: New relationship
ca: Nova relació

source: No relationship type has been configured yet.
ca: Encara no has creat cap tipus de relació.

source: Start by adding one <a %(href)s>on the admin page</a>.
ca: Comença creant-ne un <a %(href)s>a la pàgina d'administració</a>.

source: Ask the graph admin to add some.
ca: Demana-li a l'administrador de la gràfica que n'afegeixi alguns.

source: Access unauthorized
ca: Accés no autoritzat

source: You are not allowed to access this page. Forget it, there's nothing you can do.
ca: No estàs autoritzat a accedir a aquesta pàgina. Deixa-ho estar, no pots fer-hi res.

source: You need to login first:
ca: Primer cal que connectis:

source: Page not found.
ca: La pàgina no s'ha trobat.

source: Please check the address or tell us where you clicked.
ca: Verifica l'adreça o indica'ns on has clicat, si us plau.

source: Visualize your relationship network.
ca: Veure la teva xarxa de relacions.

source: Learn more
ca: Més informació

source: Available graphs:
ca: Gràfiques disponibles:

source: No graph available.
ca: No hi ha cap gràfica disponible.

source: New graph
ca: Nova gràfica

source: Create an empty graph:
ca: Crear una gràfica en blanc:

source: Create
ca: Crear

source: Or from an existing graph:
ca: O des d'una gràfica ja existent:

source: Copy
ca: Copiar

source: You need to login to see the graphs:
ca: T'has de connectar per poder veure les gràfiques:

source: Update
ca: Actualitzar

source: Graphs
ca: Gràfiques

source: Delete
ca: Eliminar

source: Help
ca: Ajuda

source: Click on a person to edit their relationships, click on the graph background to add new persons.
ca: Fes clic a una persona per editar-ne els vincles, fes clic al fons de la gràfica per afegir persones noves.

source: Close edit panel
ca: Tanca el panell d'edició

source: Legend:
ca: Llegenda

source: Hide or show this type
ca: Amaga o mostra aquest tipus

source: %(pnum)s persons, %(rnum)s relationships.
ca: %(pnum)s persones, %(rnum)s relacions.

source: Drag to move, mouse wheel to zoom/unzoom, double click to recenter the view.
ca: Arrossega-ho per moure't, apropa o allunya el zoom amb la rodeta del ratolí, doble clic per centrar la vista.

source: Actions :
ca: Accions:

source: Edit mode
ca: Mode d'edició

source: Freeze
ca: Congelar

source: Anonymous
ca: Anònim

source: Redraw
ca: Redibuixar

source: Export to SVG
ca: Exportar a SVG

source: Link length:
ca: Separació:

source: Access level
ca: Nivell d'accés

source: Add
ca: Afegir

source: Count
ca: Comptar

source: You are deleting %(count)s relationships.
ca: Estàs eliminant %(count)s relacions.

source: The form has errors, please fix them.
ca: Hi ha errors al formulari, corregeix-los si us plau.

source: First
ca: Primer

source: Second
ca: Segon

source: (no one)
ca: (ningú)

source: Graph updated.
ca: Gràfica actualitzada.

source: No graph data.
ca: Gràfica sense dades.

source: Invalid graph data.
ca: Gràfica amb dades incorrectes.

source: Graph imported.
ca: Gràfica importada.

source: Graph deleted.
ca: Gràfica eliminada.

source: This name is already used.
ca: Aquest nom ja està en ús.

source: Relationship added.
ca: Relació afegida.

source: Invalid relationship type
ca: Tipus de relació no vàlid

source: Relationship type removed.
ca: Tipus de relació eliminada.

source: Relationship type modified.
ca: Tipus de relació modificada.

source: Edit
ca: Editar

source: Access added.
ca: Accés afegit.

source: Invalid permission.
ca: Permís invàlid.

source: Access removed.
ca: Accés eliminat.

source: User modified.
ca: Usuari modificat.

source: This relationship already exists.
ca: Aquesta relació ja existeix.

source: Relationship modified.
ca: Relació modificada.

source: Relationship removed.
ca: Relació eliminada.

source: Can't find the graph
ca: No s'ha pogut trobar la gràfica

source: Graph created
ca: Gràfica creada

source: Copy of %(name)s
ca: Còpia de %(name)s

source: Graph copied
ca: Gràfica copiada

source: Hello %(name)s! :-)
ca: Hola %(name)s! :-)

source: Disconnect successful, see you soon %(name)s!
ca: Ja estàs desconnectat, fins aviat %(name)s!

source: User removed.
ca: Usuari eliminat.

source: Profile modified.
ca: Perfil modificat.
