Repository: pypi-data/pypi-mirror-12
Catalog: packages/eureka-opensource/eureka-opensource-1.0.3.tar.gz/eureka-opensource-1.0.3/data/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Add an article
fr: Ajouter un article

source: Not started
fr: Non commencé

source: Finished
fr: Terminé

source: Challenges management
fr: Gestion des défis

source: Challenge name
fr: Nom du défi

source: From %(start_date)s to %(end_date)s
fr: Du %(start_date)s au %(end_date)s

source: The challenge will be deleted. Are you sure?
fr: Le défi va être définitivement supprimé. Etes-vous sûr ?

source: Delete the challenge
fr: Supprimer le défi

source: Add a challenge
fr: Ajouter un défi

source: Points management
fr: Gestion des points

source: Category:
fr: Catégorie :

source: Recipients email addresses:
fr: Adresses email des destinataires :

source: How many points?
fr: Combien de points ?

source: Reason?
fr: Pour quel motif ?

source: Confirm
fr: Valider

source: Polls management
fr: Gestion des sondages

source: Disable
fr: Désactiver

source: Enable
fr: Activer

source: The poll will be deleted. Are you sure?
fr: Le sondage va être définitivement supprimé. Etes-vous sûr ?

source: Delete the poll
fr: Supprimer le sondage

source: Add a poll
fr: Ajouter un sondage

source: All the facilitators
fr: Tous les facilitateurs

source: By state
fr: Par État

source: Disabled
fr: Désactivé

source: Filter
fr: Filtrer

source: This account was automatically imported and updated, some fields cannot be modified
fr: Ce compte a été importé automatiquement, certains champs ne sont pas modifiables

source: Roles and access rights
fr: Rôles et droits d'accès

source: Validate
fr: Valider

source: View profile
fr: Voir le profil

source: Create user
fr: Créer un nouvel utilisateur

source: User management
fr: Gestion des utilisateurs

source: Manage users
fr: Recherche utilisateurs

source: User deletion can't be reverted, are you sure you want to delete the account %s ?
fr: La suppression d'un utilisateur est définitive, ête-vous sûr de vouloir supprimer le compte %s ?

source: Facilitator management
fr: Gestion des facilitateurs

source: You can delete a facilitator by clicking on the icon of the first column, or replace a facilitator by clicking on its name.
fr: Vous pouvez supprimer un facilitateur en cliquant sur l'icône de la première colonne, ou le remplacer en cliquant sur son nom.

source: Delete the facilitator
fr: Supprimer le facilitateur

source: Facilitator: %s
fr: Facilitateur : %s

source: Replace this facilitator
fr: Remplacer ce facilitateur

source: Select the new facilitator to replace "%s" by. This will change the facilitator of all the matching users.
fr: Sélectionnez le facilitateur qui va remplacer «%s». Le changement sera appliqué à tous les utilisateurs ayant ce facilitateur.

source: Assign an entity to the facilitator
fr: Affecter une entité au facilitateur

source: Select the entity to assign to "%s". This will reassign all users of this entity to the facilitator.
fr: Sélectionnez l'entité à affecter à «%s». Tous les utilisateurs de cette entité auront dorénavant ce facilitateur.

source: Experts management
fr: Gestion des développeurs

source: You can delete an expert by clicking on the icon of the first column, or change its domain by clicking on its name.
fr: Vous pouvez supprimer un développeur en cliquant sur l'icône de la première colonne, ou changer son domaine d'activité en cliquant sur son nom.

source: Business Area
fr: Expertise métier

source: Delete the expert
fr: Supprimer le développeur

source: Expert: %s
fr: Développeur : %s

source: Assign domains to the expert
fr: Affecter des domaines au développeur

source: Select one or more domains that the expert can handle
fr: Choisissez un ou des domaines que le développeur peut gérer

source: Please enter the expert's business area
fr: Entrez l'expertise métier du développeur

source: For your information, here is the specialty defined in the expert's profile:
fr: Pour votre information, voici la spécialité renseignée dans le profil du développeur :

source: Replace the expert
fr: Remplacer le développeur

source: Select the new expert to replace "%s" by. This will change the expert of all the matching ideas.
fr: Sélectionnez le développeur qui va remplacer «%s». Le changement sera appliqué à toutes les idées traitées par ce développeur.

source: See all launched ideas
fr: Accédez à toutes les idées lancées

source: Discover Eurêka
fr: Découvrez Eurêka

source: Your suggestions
fr: Vos suggestions

source: Consult the list of suggestions
fr: Consultez la liste des suggestions

source: Already %s ideas
fr: Déjà %s idées

source: View the ideas
fr: Voir les idées

source: Welcome to
fr: Bienvenue sur

source: Eurêka © Solocal 2014
fr: Eurêka Open Source

source: Home
fr: Accueil

source: Contact us
fr: Nous contacter

source: Consulted expert
fr: Expert consulté

source: I develop the author's idea
fr: J'enrichis l'idée de l'auteur

source: I can edit or fill in the idea to reflect my analysis. This addition will only be visible by me and by the people who I will forward the idea (DSIG, another idea developer).
fr: Je peux modifier ou compléter l'idée initiale pour renforcer mon analyse. Cet ajout ne sera visible que par moi et par les personnes à qui je transmettrai l'idée (Administrateur, autre développeur d'idées)

source: I can change the idea title
fr: Je peux modifier le titre de l'idée

source: I can change the idea description
fr: Je peux modifier la description de l'idée

source: I can change the expected impacts of the idea
fr: Je peux modifier les éléments d'impacts attendus de l'idée

source: I consulted experts
fr: J'ai consulté des experts en interne

source: Write down the expert analysis
fr: Analyse de l'expert

source: Expert email
fr: Email de l'expert

source: I fill in the email of the expert I consulted
fr: Je renseigne l'adresse email de l'expert que j'ai consulté

source: I fill in the expert comment about the idea
fr: Je renseigne le retour fait par l'expert

source: I evaluate the expected benefits of the idea
fr: J'évalue les bénéfices attendus de l'idée

source: Financial gain (additional turnover, savings, …)
fr: Gains financiers (CA additionnel, économie, …)

source: e.g. 3000€/year savings, potential 100 k€ turnover
fr: ex: économie de 3000€/an, CA potentiel de 100k€

source: Customer satisfaction
fr: Satisfaction client

source: Business process simplification
fr: Simplification de processus

source: e.g. 2 man-day saved per month, time saved, …
fr: ex: 2JH économisés par mois, gain de temps, …

source: Public image, corporate image
fr: Image externe, image de marque

source: e.g. good citizen corporate image, …
fr: ex: image d'entreprise citoyenne, …

source: Office environment improvement
fr: Amélioration de l'environnement de travail

source: Other unlisted impact
fr: Autre impact non listé

source: I assess the potential of implementing the idea
fr: J'estime le potentiel de mise en œuvre de l'idée

source: I describe the innovation level from 1 to 5
fr: Je décris le dégré d'innovation de l'idée de 1 à 5

source: improvement idea
fr: idée d'amélioration

source: operational idea
fr: idée très opérationnelle

source: disruptive idea
fr: idée en rupture

source: strategic idea
fr: idée stratégique

source: I describe the complexity level from 1 to 5
fr: Je décris le dégré de complexité de mise en œuvre sur une échelle de 1 à 5

source: simple implementation
fr: simple à mettre en œuvre

source: quick implementation
fr: rapide à mettre en œuvre

source: low resources
fr: nécessitant peu de moyens

source: complex implementation
fr: complexe à mettre en œuvre

source: long implementation
fr: longue à mettre en œuvre

source: high resources
fr: nécessitant des moyens importants

source: Can idea be duplicated?
fr: L'idée est-elle duplicable dans d'autres entités/services ?

source: What kind of idea is it?
fr: L'idée est-elle ?

source: Local
fr: Locale

source: Global
fr: Transverse

source: Strategic
fr: Stratégique

source: Expert
fr: Développeur d'idées

source: Disturbing
fr: Sensible

source: This idea has been refused on %s
fr: Idée non retenue le %s

source: The expert opinion:
fr: L'avis du Développeur d'Idées:

source: Facilitator:
fr: Facilitateur innovation :

source: Expert:
fr: Développeur d'idées :

source: Challenge developers
fr: Développeur(s) du défi

source: Other developers
fr: Autres développeurs
