Repository: pypi-data/pypi-mirror-12
Catalog: packages/eureka-opensource/eureka-opensource-1.0.3.tar.gz/eureka-opensource-1.0.3/data/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Eureka Desktop
fr: Eureka

source: here
fr: ici

source: shop
fr: l'espace cadeau

source: status_level0
fr: Inactif

source: status_level1
fr: Pionnier

source: status_level2
fr: Explorateur

source: status_level3
fr: Découvreur

source: status_level4
fr: Visionnaire

source: status_level5
fr: Lumière

source: SALES_DOMAIN
fr: Commercial

source: COMMUNICATION_DOMAIN
fr: Communication

source: SUSTAINABLE_DEVELOPMENT_DOMAIN
fr: Développement durable

source: PROCESS_OPTIMIZATION_DOMAIN
fr: Efficacité / processus / organisation

source: COMPUTING_DOMAIN
fr: Informatique

source: LEGAL_DOMAIN
fr: Juridique

source: PRODUCTS_AND_SERVICES_DOMAIN
fr: Produits / Services

source: HUMAN_RESOURCES_DOMAIN
fr: Ressources humaines

source: STRATEGY_DOMAIN
fr: Stratégie

source: TECHNOLOGIES_DOMAIN
fr: Technologies

source: OFFICE_ENVIRONMENT_DOMAIN
fr: Environnement au travail

source: SITE_PORTAL_IMPROVEMENT_DOMAIN
fr: Site / portail

source: DESIGN_IMPROVEMENT_DOMAIN
fr: Design

source: COMMUNICATION_IMPROVEMENT_DOMAIN
fr: Communication

source: SITE_FEATURES_IMPROVEMENT_DOMAIN
fr: Fonctionnalités du site

source: POLL_IMPROVEMENT_DOMAIN
fr: Sondage

source: OTHER_IMPROVEMENT_DOMAIN
fr: Autres

source: FACILITATOR_ROLE
fr: Facilitateur innovation

source: DEVELOPER_ROLE
fr: Développeur d'idées

source: DSIG_ROLE
fr: Administrateur

source: MOBILE_ACCESS_ROLE
fr: Accès mobile

source: Ask the author for further information
fr: Demander complément au déposant

source: Send to the developer
fr: Envoyer au développeur d'idées

source: Refuse the idea
fr: Refuser l'idée

source: Mark the idea as disturbing
fr: Marquer sensible

source: Finalize and send to the facilitator
fr: Finaliser et envoyer au facilitateur innovation

source: Send to another developer
fr: Envoyer à un autre développeur d'idées

source: Finalize and send back to the developer
fr: Finaliser et renvoyer au développeur d'idées

source: Select the idea
fr: Sélectionner l'idée

source: Set up the implementation
fr: Mettre en projet

source: Set up the pilot
fr: Mettre en pilote

source: Deploy the idea
fr: Déployer l'idée

source: Unmark the idea as disturbing
fr: Marquer non-sensible

source: Reopen this idea
fr: Ré-ouvrir cette idée

source: Recommend the idea
fr: Proposer l'idée pour la mettre en œuvre

source: Your idea has been saved as a draft
fr: Votre idée a été enregistrée comme brouillon

source: Your idea has been sent to your innovation facilitator
fr: Votre idée a bien été envoyée à votre Facilitateur Innovation

source: Idea completed
fr: Idée complétée

source: The idea has been sent to the idea developer
fr: L'idée a été renvoyée au développeur d'idées

source: Idea successfully reissued
fr: L'idée a été ré-ouverte

source: On
fr: Le

source: %d hours ago
fr: Il y a %d heure(s)

source: %d minutes ago
fr: Il y a %d minute(s)

source: %d seconds ago
fr: Il y a %d seconde(s)

source: Inconsistent settings
fr: Réglages incohérents

source: Password too short: should have at least %d characters
fr: Mot de passe trop court : doit avoir au moins %d caractères

source: Too few character cases in password: should have %d cases from lowercase letters, uppercase letters, digits and punctuation
fr: Pas assez de casses de caractères différentes: doit avoir %d casses parmi majuscules, minuscules, nombres, ponctuation

source: Should be a date formatted as dd/mm/yyyy
fr: Doit être une date au format jj/mm/aaaa

source: Can't be empty
fr: Ne peut être vide

source: Must be lesser than %s
fr: Doit être plus petit que %s

source: Must be lesser than or equal to %s
fr: Doit être plus petit ou égal à %s

source: Must be greater than %s
fr: Doit être plus grand que %s

source: Must be greater than or equal to %s
fr: Doit être plus grand ou égal à %s

source: Size must be less than %d KB
fr: La taille doit être inférieure à %d Ko

source: Transfer was interrupted
fr: Transfert interrompu

source: Must be a string
fr: Doit être une chaîne

source: Must be an email address
fr: Doit être une adresse email valide

source: No user with this email
fr: Aucun utilisateur avec cette adresse email

source: Email already used
fr: Adresse email déjà utilisée

source: User id already used
fr: Identifiant déjà utilisé

source: Should start with an ASCII letter and contain only ASCII letters or digits
fr: Doit commencer par une lettre et contenir uniquement des lettres ou chiffres ASCII

source: Must be an integer
fr: Doit être un entier

source: Must be a float
fr: Doit être un nombre flottant

source: Must be greater than %(min)d
fr: Doit être plus grand que %(min)d

source: Duplicate value: %s
fr: Valeur dupliquée: %s

source: %s is not a valid value
fr: %s n'est pas valide

source: %s are not valid values
fr: %s ne sont pas valides

source: %s is not a valid email address
fr: %s n'est pas une adresse email valide

source: There's no user with this email address: %s
fr: Il n'y a pas d'utilisateur avec cette adresse email : %s

source: AUTHOR_NORMALIZE_STATE
fr: Normalisation par l'auteur

source: DRAFT_STATE
fr: Brouillon

source: DSIG_BASKET_STATE
fr: Panier Administrateur

source: PROTOTYPE_REFUSED_STATE
fr: Refus de la mise en pilote

source: APPROVAL_REFUSED_STATE
fr: Refus de la recommandation

source: DI_APPROVED_STATE
fr: Recommandation par le développeur d'idées

source: PROTOTYPE_STATE
fr: Mise en pilote

source: DI_REFUSED_STATE
fr: Refus du développeur d'idée

source: EXTENDED_STATE
fr: Déployée

source: RETURNED_BY_DI_STATE
fr: Demande de complément d'informations

source: SELECT_REFUSED_STATE
fr: Refus de la sélection

source: FI_REFUSED_STATE
fr: Refus du facilitateur innovation

source: PROJECT_STATE
fr: Mise en projet

source: PROJECT_REFUSED_STATE
fr: Refus de la mise en projet

source: SELECTED_STATE
fr: Sélectionnée

source: DI_APPRAISAL_STATE
fr: Évaluation par le développeur d'idées

source: FI_NORMALIZE_STATE
fr: Normalisation par le facilitateur innovation

source: INITIAL_STATE
fr: État Initial

source: NO_STEP
fr: Brouillon

source: SUGGESTED_STEP
fr: Recommandée

source: EXTENDED_STEP
fr: Déployée

source: STUDY_STEP
fr: En cours d'étude

source: SUBMITTED_STEP
fr: Déposée

source: SELECTED_STEP
fr: Sélectionnée

source: PROJECT_STEP
fr: Mise en projet

source: PROTOTYPE_STEP
fr: Mise en pilote

source: FIRST_CONNECTION
fr: 1ère connexion

source: FIRST_CONNECTION_OF_THE_DAY
fr: Nouvelle connexion (1 par jour max)

source: VOTE
fr: Réalisation d'un vote (3 par jour max)

source: ADD_COMMENT
fr: Réalisation d'un commentaire

source: REMOVE_COMMENT
fr: Suppression d'un commentaire

source: SUBMIT_IDEA
fr: Dépôt d'une idée

source: PUBLISH_IDEA
fr: Publication d'une idée

source: PUBLISH_CHALLENGE_FIRST_IDEA
fr: Publication de la première idée d'un défi

source: APPROVAL
fr: Idée proposée recommandée pour la mise en œuvre

source: SELECTED_IDEA
fr: IDée sélectionnée

source: PROJECT_IDEA
fr: IDée mise en projet

source: PROTOTYPE_IDEA
fr: IDée mise en pilote

source: EXTENDED_IDEA
fr: IDée déployée

source: CHANGED_AVATAR
fr: Opération de changement d'avatar

source: CHALLENGE_BONUS
fr: Bonus défi

source: POINT_SCALE_CHANGE
fr: Ajustement barême

source: BONUS_POINTS
fr: Points bonus

source: PENALTY_POINTS
fr: Points de malus

source: GIFT_BOUGHT
fr: Achat de cadeau

source: OTHER_EXPENSE
fr: Autre dépense

source: Edit
fr: Modifier

source: Search an image
fr: Chercher une image

source: This image will be removed from the gallery. You must confirm the removal.
fr: Cette image va être supprimée de la gallerie. Vous devez confirmer cette suppression.

source: Delete
fr: Supprimer

source: Cancel
fr: Annuler

source: Image already in gallery
fr: Image déjà dans la gallerie

source: eureka_most_liked_comments_week_%U_%Y.xls
fr: eureka_commentaires_les_plus_aimes_semaine_%U_%Y.xls

source: News
fr: Actualités

source: Ongoing projects
fr: Chantiers lancés

source: Headlines
fr: A la une

source: Gift purchase
fr: Achat d'un cadeau

source: Other expense
fr: Autre dépense

source: Bonus points
fr: Points bonus

source: Penalty points
fr: Points de malus

source: The following users do not have enough available points: %s
fr: Les utilisateurs suivant n'ont pas suffisamment de points disponibles : %s

source: Modifications done
fr: Modifications effectuées

source: User modified
fr: Utilisateur modifié

source: All corporations
fr: Par Entreprise

source: All directions
fr: Par Direction

source: All services
fr: Par Service

source: All sites
fr: Par Site

source: All subsites
fr: Par Sous-Site

source: Enabled
fr: Activé

source: The facilitator role of user "%s" will be removed. You must confirm this change.
fr: Le rôle de facilitateur de l'utilisateur «%s» va être supprimé. Vous devez confirmer ce changement.

source: Ok
fr: Valider

source: Facilitator replaced
fr: Facilitateur remplacé

source: Entity assigned to the facilitator
fr: Entité affectée au facilitateur

source: The expert role of the user "%s" will be removed. You must confirm this change.
fr: Le rôle de développeur d'idée de l'utilisateur «%s» va être supprimé. Vous devez confirmer ce changement.

source: Domains changed
fr: Domaines changés

source: Expert replaced
fr: Développeur remplacé

source: Expert's business area updated
fr: Expertise métier du DI mise à jour

source: Topic
fr: Thématique

source: All changes will be lost. You must confirm that you want to cancel edition
fr: Tous les changements seront perdus. Vous devez confirmer que vous voulez annuler l'édition.

source: Forget changes
fr: Oublier les modifications

source: Resume
fr: Reprendre

source: Reception error
fr: Erreur de réception

source: Ending date must be later than starting date
fr: La date de fin doît être ultérieure à la date de début

source: Length must be shorter or equal than %(max)d characters
fr: Le texte ne doit pas dépasser %(max)d caractères

source: Comment added
fr: Commentaire ajouté

source: Comment deleted
fr: Commentaire supprimé

source: Your request has been sent to the IPS team that will answer it as soon as possible
fr: Votre demande a bien été envoyée à l'équipe Eureka qui y répondra dans les meilleurs délais

source: Ideas Stats
fr: Stats Idées

source: Users Stats
fr: Stats Utilisateurs

source: Basket
fr: Corbeille

source: Others
fr: Autres états

source: Ideas count
fr: Nombre d'idées

source: Connections count
fr: Nombre de connexions

source: week
fr: semaine

source: Ideas on alert
fr: IDées en alerte

source: State changes
fr: Changements d'état

source: Challenge
fr: Défi

source: Ideas
fr: Les IDées

source: Consolidated
fr: Consolidé

source: Last 28 days
fr: 28 derniers jours

source: Last 7 days
fr: 7 derniers jours

source: %s - %s - Week %s
fr: %s - %s - Semaine %s

source: %s, global stats
fr: %s, stats globales

source: Global %s statistics
fr: Statistiques %s globales

source: %s, stats challenge #%s
fr: %s, stats défi #%s

source: %s statistics for challenge #%s
fr: Statistiques %s pour le défi #%s

source: %s correspondences
fr: Correspondances %s

source: Statistics on published ideas only
fr: Statistiques sur les idées publiées uniquement

source: Unit
fr: Unité

source: Workforce
fr: Effectif

source: Users who have connected at least once
fr: Utilisateurs s'étant connecté au moins 1 fois

source: IDEAS
fr: IDEES

source: Users who have published at least one idea
fr: Utilisateurs ayant publié au moins 1 idée

source: Users who have voted at least once
fr: Utilisateurs ayant voté au moins 1 fois

source: COMMENTS
fr: COMMENT.

source: Users who have published at least one comment
fr: Utilisateurs ayant déposé au moins 1 commentaire

source: number
fr: nombre

source: workforce %
fr: % effectif

source: Corporation
fr: Entreprise

source: All
fr: Tous

source: Most Liked Comments
fr: Commentaires les plus aimés

source: Comment
fr: Commentaire

source: Author
fr: Auteur

source: Idea
fr: Idée

source: Eureka: daily activity email
fr: Eureka : email d'activité quotidienne

source: state
fr: État

source: challenge
fr: défi

source: period
fr: Période

source: domain
fr: Thématique

source: Comment (%d)
fr: Commentaire (%d)

source: Tags
fr: Mots-clés

source: Idea added to tracking
fr: IDée ajoutée au suivi

source: Idea removed from tracking
fr: IDée enlevée du suivi

source: Sorry but you can't vote for this idea anymore
fr: Désolé mais vous ne pouvez plus voter pour cette idée

source: Idea deleted
fr: L'idée a été supprimée

source: Eureka: this idea may interest you
fr: Eureka : cette idée peut t'intéresser !

source: <Your firstname>
fr: <Votre prénom>

source: Hello, Connect to Eurêka and take a look at this idea: %s Cheers, %s
fr: Bonjour, Connecte-toi sur Eurêka et jette un œil sur cette idée: %s %s

source: Report idea #%s as duplicated
fr: Indiquer l'idée #%s en tant que doublon

source: This idea is already submitted
fr: Une idée similaire a déjà été postée

source: This idea is already carried on by a direction
fr: Je sais qu'elle est en cours de développement ou réflexion

source: Your message has been sent. Thank you for your awareness !
fr: Ton message a bien été envoyé. Merci de ta vigilance !

source: Idea id must be an integer
fr: Un numéro d'idée doit être un nombre

source: No such idea
fr: Aucune idée

source: Your ideas have potential
fr: Vos idées ont du potentiel

source: Title
fr: Titre

source: Origin
fr: Origine

source: Submission date
fr: Date de dépôt

source: Author name
fr: Nom de l'auteur

source: Position
fr: Poste

source: Votes count
fr: Nombre de votes

source: Comments count
fr: Nombre de commentaires

source: Domain
fr: Thématique

source: State
fr: État

source: Facilitator
fr: Facilitateur innovation

source: Developer
fr: Développeur d'idées

source: Benefit_department
fr: Service bénéficiaire

source: target_date
fr: Date cible réalisation

source: goal
fr: Objectif

source: Revenue %s
fr: Revenu %s

source: Expenses %s
fr: Dépenses %s

source: Off challenge
fr: Hors défi

source: Last 24 h
fr: Dernières 24 h

source: Last week
fr: Dernière semaine

source: Last month
fr: Dernier mois

source: Non-retained
fr: Non retenue

source: Ideas in progress
fr: Les IDées qui progressent

source: Last published
fr: Dernières publiées

source: Progressing
fr: En progression

source: Most viewed
fr: Les + vues

source: Launched ideas
fr: IDées lancées

source: Wrong login or password
fr: Identifiant ou mot de passe incorrect

source: You have new events to browse
fr: Vous avez de nouveaux évenements à consulter

source: Poll
fr: Sondage

source: home
fr: accueil

source: Go to the home page
fr: Accédez à la page d'accueil

source: news
fr: actualités

source: View, comment and vote for challenge ideas
fr: Consultez, commentez et votez les idées des défis

source: ideas
fr: les IDées

source: View, comment and vote for ideas
fr: Consultez, commentez et votez les idées

source: discover eurêka
fr: découvrez eurêka

source: gifts
fr: les cadeaux

source: help
fr: aide

source: contact us
fr: nous contacter

source: Help
fr: Aide

source: Terms of use
fr: Charte d'utilisation

source: You must log in to perform this action
fr: Vous devez vous connecter pour effectuer cette action

source: Please change your password
fr: Merci de modifier votre mot de passe

source: Reset my password
fr: Réinitialiser mon mot de passe

source: Password reset failure!
fr: Echec de la réinitialisation du mot de passe !

source: My Ideas
fr: Mes IDées

source: Facilitator basket
fr: Mon panier FI

source: Developer basket
fr: Mon panier DI

source: DSIG basket
fr: Panier Administrateur

source: Search results for %s
fr: Résultats de recherche pour %s

source: All challenges
fr: Tous les défis

source: No content yet
fr: Pas de contenu pour l'instant

source: A password reset email has been sent to your contact email address.
fr: Un message de réinitialisation de mot de passe a été envoyé à votre adresse email de contact.

source: This user does not exist
fr: Cet utilisateur n'existe pas

source: This user account is disabled
fr: Cet utilisateur est désactivé

source: Search ideas
fr: Rechercher des idées

source: search_ideas
fr: Idées

source: Your suggestion has been sent to the IPS team
fr: Votre suggestion a bien été envoyée à l'équipe Eureka

source: All suggestions
fr: Toutes les suggestions

source: Show all suggestions
fr: Afficher toutes les suggestions

source: Processed and deployed
fr: Traitées et intégrées

source: Show processed and deployed suggestions
fr: Afficher les suggestions traitées et intégrées

source: In progress
fr: En cours

source: Show suggestions in progress
fr: Afficher les suggestions en cours de traitement

source: Rejected
fr: Rejetées

source: Show the rejected suggestions
fr: Afficher les suggestions rejetées

source: Event removed
fr: Evènement supprimé

source: My Profile
fr: Mon profil

source: Her Profile
fr: Son profil

source: My Settings
fr: Mes paramètres

source: Her Settings
fr: Ses paramètres

source: My Tracked Ideas
fr: Mes IDées suivies

source: Her Tracked Ideas
fr: Ses IDées suivies

source: Her Ideas
fr: Ses IDées

source: My Points
fr: Mes points

source: Her Points
fr: Ses points

source: Points deleted
fr: Points supprimés

source: Facilitator changed
fr: Facilitateur changé

source: Avatar changed
fr: Photo changée

source: The password confirmation is different from the password
fr: Confirmation différente du mot de passe

source: Your password has been changed
fr: Votre mot de passe a bien été modifié

source: Your profile has been changed
fr: Votre profil a bien été modifié

source: Users
fr: Utilisateurs

source: Login
fr: Identifiant

source: First name
fr: Prénom

source: Last name
fr: Nom

source: Office phone
fr: Téléphone fixe

source: Mobile phone
fr: Téléphone portable

source: Acquired points
fr: Points acquis

source: Spent points
fr: Points dépensés

source: Status
fr: Statut

source: Incorporated
fr: Groupe

source: Skills
fr: Compétences

source: Business Unit
fr: Entité

source: After my appraisal i can propose two kinds of suggestion:
fr: Suite à mon travail d'évaluation, je peux formuler deux types de recommandation:

source: My actions
fr: Mes actions

source: My evaluation
fr: Mon évaluation

source: My recommendation
fr: Ma recommandation

source: Context changed
fr: Idée enrichie

source: Expert added
fr: Avis d'expert ajouté

source: Benefit changed
fr: Bénéfices évalués

source: Potential changed
fr: Potentiel évalué

source: evaluation changed
fr: Idée évaluée

source: Add an image
fr: Ajouter une image

source: No image found.
fr: Aucune image trouvée.

source: No image in the gallery yet.
fr: Aucune image dans la gallerie pour l'instant.

source: Tags:
fr: Mots-clés :

source: Upload
fr: Envoyer

source: Save
fr: Enregistrer

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Search
fr: Rechercher

source: Play the video
fr: Lire la vidéo

source: Too many results, please precise your query
fr: Trop de résultats, précisez votre recherche

source: Show the calendar
fr: Afficher le calendrier

source: Yes
fr: Oui

source: No
fr: Non

source: Loading, please wait...
fr: Chargement, veuillez patienter ...

source: Spin Button with value {VALUE}. Use Control Shift Up Arrow and Control Shift Down arrow keys to increase or decrease the value.
fr: Bouton rotatif ayant pour valeur {VALUE}. Utilisez Control Shift Haut et Control Shift Bas pour augmenter ou diminuer cette valeur.

source: Click to increase the value of this input
fr: Cliquez pour augmenter la valeur de cette entrée

source: Click to decrease the value of this input
fr: Cliquez pour diminuer la valeur de cette entrée

source: Collapse
fr: Replier

source: Expand
fr: Déplier

source: This text field can contain stylized text and graphics. To cycle through all formatting options, use the keyboard shortcut Control + Shift + T to place focus on the toolbar and navigate between option heading names. <h4>Common formatting keyboard shortcuts:</h4><ul><li>Control Shift B sets text to bold</li> <li>Control Shift I sets text to italic</li> <li>Control Shift U underlines text</li> <li>Control Shift [ aligns text left</li> <li>Control Shift | centers text</li> <li>Control Shift ] aligns text right</li> <li>Control Shift L adds an HTML link</li> <li>To exit this text editor use the keyboard shortcut Control + Shift + ESC.</li></ul>
fr: Ce champ texte peut contenir du texte stylisé et des graphismes. Pour parcourir toutes les options de formattage, utilisez le raccourci clavier Control + Shift + T pour placer le focus sur la barre d'outils et naviguer parmi les options de formattage des titres. <h4>Raccourcis clavier principaux :</h4><ul><li>Control Shift B met le texte en gras</li> <li>Control Shift I met le texte en italique</li> <li>Control Shift U souligne le texte</li> <li>Control Shift [ aligne le texte à gauche</li> <li>Control Shift | centre le texte</li> <li>Control Shift ] aligne le texte à droite</li> <li>Control Shift L ajoute un lien HTML</li> <li>Pour sortir de l'éditeur de texte, utilisez le raccourci clavier Control + Shift + ESC.</li></ul>

source: You have left the Rich Text Editor.
fr: Vous avez quitté l'éditeur de texte riche.

source: Rich Text Area.
fr: Editeur de texte

source: Close Window
fr: Fermer la fenêtre

source: To close this window use the Control + Shift + W key
fr: Pour fermer cette fenêtre, utilisez le raccourci Control + Shift + W

source: Image URL Here
fr: URL de l'image ici

source: Image URL
fr: URL de l'image

source: Image Options
fr: Options de l'image

source: Size
fr: Taille

source: Original Size
fr: Taille originale

source: To move this image just highlight it, cut, and paste where ever you'd like.
fr: Pour déplacer cette image, sélectionnez là, coupez et collez à l'endroit de votre choix

source: Padding
fr: Espacement

source: Border
fr: Bordure

source: Border Size
fr: Taille de bordure

source: Border Type
fr: Type de bordure

source: Solid
fr: Pleine

source: Dashed
fr: Tirets

source: Dotted
fr: Pointillés

source: Border Color
fr: Couleur de bordure

source: Text Flow
fr: Flot de texte

source: Left
fr: A gauche

source: Inline
fr: En ligne

source: Block
fr: En bloc

source: Right
fr: A droite

source: Link URL
fr: URL du lien

source: Link Options
fr: Options du lien

source: Remove link from text
fr: Supprimer le lien du texte

source: Open in a new window.
fr: Ouvrir dans une autre fenêtre.

source: This image/link points to a file on your computer and will not be accessible to others on the internet.
fr: Ce lien/image pointe vers un fichier sur votre ordinateur et ne sera pas accessible à d'autres sur internet

source: Paragraph style
fr: Style de paragraphe

source: Heading 1
fr: Titre 1

source: Heading 2
fr: Titre 2

source: Heading 3
fr: Titre 3

source: Heading 4
fr: Titre 4

source: Heading 5
fr: Titre 5

source: Heading 6
fr: Titre 6

source: Text Style
fr: Style de texte

source: Bold CTRL + SHIFT + B
fr: Gras CTRL + SHIFT + B

source: Italic CTRL + SHIFT + I
fr: Italique CTRL + SHIFT + I

source: Text Color
fr: Couleur du texte

source: Remove the formatting
fr: Supprimer le formattage

source: Text Alignment
fr: Alignement du texte

source: Left CTRL + SHIFT + [
fr: A gauche CTRL + SHIFT + [

source: Center CTRL + SHIFT + |
fr: Centré CTRL + SHIFT + |

source: Right CTRL + SHIFT + ]
fr: A droite CTRL + SHIFT + ]

source: Justify
fr: Justifié

source: Indentation and lists
fr: Indentation et listes

source: Indent
fr: Augmenter le retrait

source: Outdent
fr: Réduire le retrait

source: Create an Unordered List
fr: Liste à puces

source: Create an Ordered List
fr: Liste numérotée

source: Insert Item
fr: Insérer un item

source: Link CTRL + SHIFT + L
fr: Lien CTRL + SHIFT + L
