Repository: pypi-data/pypi-mirror-12
Catalog: packages/eureka-opensource/eureka-opensource-1.0.3.tar.gz/eureka-opensource-1.0.3/data/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: You must whitelist this site from your popup blocker in order to use this feature.
fr: Vous devez autoriser ce site à ouvrir une fenêtre popup dans votre navigateur pour utiliser cette fonctionnalité.

source: characters
fr: caractères

source: Read more
fr: Lire la suite

source: Read less
fr: Cacher la suite

source: See all news
fr: Accédez à toutes les actus

source: See all ongoing projects
fr: Accédez à tous les chantiers lancés

source: See all headlines
fr: Accédez aux articles à la une

source: Filter by :
fr: Filtrer par :

source: Edit the article
fr: Editer l'article

source: Title:
fr: Titre :

source: Topic:
fr: Thématique :

source: Thumbnail:
fr: Miniature :

source: Desktop content:
fr: Commentaire version fixe :

source: Mobile content:
fr: Commentaire version mobile :

source: You have %d ideas in state
fr: Vous avez %d idée(s) dans l'état

source: You have %d ideas in state AUTHOR_NORMALIZE_STATE
fr: Vous avez %d idée(s) que vous devez enrichir

source: You have %d ideas in state DRAFT_STATE
fr: Vous avez %d idée(s) en état Brouillon

source: You have %d ideas in state DSIG_BASKET_STATE
fr: Vous avez %d idée(s) en état IDée sensible

source: You have %d ideas in state PROTOTYPE_REFUSED_STATE
fr: Vous avez %d idée(s) dont la mise en pilote est refusée

source: You have %d ideas in state APPROVAL_REFUSED_STATE
fr: Vous avez %d idée(s) dont la recommandation a été refusée

source: You have %d ideas in state DI_APPROVED_STATE
fr: Vous avez %d idée(s) qui ont fait l'objet d'une recommandation

source: You have %d ideas in state PROTOTYPE_STATE
fr: Vous avez %d idée(s) mise(s) en pilote

source: You have %d ideas in state DI_REFUSED_STATE
fr: Vous avez %d idée(s) refusée(s) par des développeurs d'idées

source: You have %d ideas in state EXTENDED_STATE
fr: Vous avez %d idée(s) deployée(s)

source: You have %d ideas in state RETURNED_BY_DI_STATE
fr: Vous avez %d idée(s) en demande de complément d'informations

source: You have %d ideas in state SELECT_REFUSED_STATE
fr: Vous avez %d idée(s) dont la sélection est refusée

source: You have %d ideas in state FI_REFUSED_STATE
fr: Vous avez %d idée(s) refusée(s) par votre facilitateur

source: You have %d ideas in state PROJECT_STATE
fr: Vous avez %d idée(s) mise(s) en projet

source: You have %d ideas in state PROJECT_REFUSED_STATE
fr: Vous avez %d idée(s) dont la mise en projet est refusée

source: You have %d ideas in state SELECTED_STATE
fr: Vous avez %d idée(s) sélectionnée(s)

source: You have %d ideas in state DI_APPRAISAL_STATE
fr: Vous avez %d idée(s) en cours d'évaluation par des développeurs d'idées

source: You have %d ideas in state FI_NORMALIZE_STATE
fr: Vous avez %d idée(s) en cours de normalisation par votre facilitateur innovation

source: You have %d ideas in state INITIAL_STATE
fr: Vous avez %d idée(s) en état initial

source: You have %d ideas to review
fr: Vous avez %d idée(s) à traiter

source: You have sent back %d ideas to innovators
fr: Vous avez renvoyé %d idée(s) aux innovateurs

source: You have sent %d ideas to developers
fr: Vous avez transmis %d idée(s) à des développeurs d'idées

source: You have refused %d ideas
fr: Vous avez refusé %d idée(s)

source: You have sent %d ideas to DSIG
fr: Vous avez transmis %d idée(s) à l'Administrateur

source: You have approved %d ideas
fr: Vous avez recommandé %d idée(s) pour mise en œuvre

source: You have %d selected ideas
fr: Vous avez sélectionné %d idée(s)

source: You have %d projected ideas
fr: Vous avez %d idée(s) mise(s) en projet

source: You have %d prototyped ideas
fr: Vous avez %d idée(s) mise(s) en pilote

source: You have %d extended ideas
fr: Vous avez %d idée(s) deployée(s)

source: No submitted idea
fr: Vous n'avez pas encore déposé d'idée

source: Comments
fr: Commentaires

source: No idea in basket
fr: Aucune idée dans votre panier

source: Basket of %s
fr: Panier de %s

source: from
fr: de

source: from %(start_date)s
fr: du %(start_date)s

source: to %(end_date)s
fr: au %(end_date)s

source: Outcome of the challenge
fr: Bilan du défi

source: View challenge ideas
fr: Voir les idées du défi

source: Read the whole challenge
fr: Lire le défi complet

source: Edit the challenge
fr: Editer le défi

source: Short title
fr: Titre court

source: Created by (email)
fr: Créé par (adresse email)

source: Organization
fr: Entité à l'origine du défi

source: Challenge's developers (emails)
fr: Développeurs du défi (adresses email)

source: Select a date
fr: Choisissez une date

source: Start date (included)
fr: Date de début (incluse)

source: End date (included)
fr: Date de fin (incluse)

source: Summary
fr: Résumé

source: Desktop Description
fr: Description version fixe

source: Mobile Description
fr: Description version mobile

source: Outcome
fr: Résultat

source: Users finding this comment relevant
fr: Personnes trouvant ce commentaire pertinent

source: %s people find this comment relevant
fr: %s personnes trouvent ce commentaire pertinent

source: One people find this comment relevant
fr: Une personne trouve ce commentaire pertinent

source: From
fr: De

source: on
fr: le

source: Delete this comment
fr: [supprimer le commentaire]

source: Moderate this comment
fr: [signaler un abus]

source: Cancel moderation
fr: [republier le commentaire]

source: I don't find this comment relevant anymore
fr: Je ne trouve plus ce commentaire pertinent

source: I find this comment relevant
fr: Je trouve ce commentaire pertinent

source: Fill this form to delete the comment (max. 150 characters)
fr: Remplissez ce formulaire pour supprimer le commentaire (max. 150 caractères)

source: Reason:
fr: Motif :

source: Post your comment
fr: Déposer votre commentaire

source: Attached file (%d KB max):
fr: Pièce-jointe (%d Ko max) :

source: post
fr: Poster

source: No comment
fr: Aucun commentaire

source: Contact form
fr: Formulaire de contact

source: A problem? A question? The IPS team is listening you and will answer your questions as soon as possible
fr: Un problème ? Une question ? L’équipe Eureka est à votre écoute, et vous répondra dans les meilleurs délais

source: Your email address
fr: Votre adresse email

source: Subject
fr: Objet

source: Submit
fr: Envoyer

source: Connections and ideas posted by day on the last 2 weeks
fr: Connexions et dépôt d'idées par jour sur les 2 dernières semaines

source: Connections and ideas posted by week on the last 2 months
fr: Connexions et dépôt d'idées par semaine sur les 2 derniers mois

source: Ideas shares by state and by domain
fr: Répartition des idées par état et par domaine

source: Users by entity
fr: Nombre d'utilisateurs ayant déjà utilisé Eurêka

source: Ratio
fr: Rapport

source: Totals
fr: Totaux

source: Votes by entity
fr: Nombre d'utilisateurs ayant déjà voté dans Eurêka

source: Voters
fr: Votants

source: Status by entity
fr: Status des utilisateurs dans Eurêka

source: Back to the dashboard
fr: Retour au tableau de bord

source: Active %
fr: % actifs

source: %s - The %ss
fr: %s - Les %ss

source: Comments by entity
fr: Nombre d'utilisateurs ayant déjà commenté dans Eurêka

source: Commentators
fr: Utilisateurs

source: Ideas on alert and to be processed
fr: IDées en alerte et à traiter

source: Ideas' progress
fr: Progression des idées

source: The values indicated for each domain correspond to the sum of the published and unpublished ideas
fr: Précisions : Le chiffre indiqué pour chaque thématique correspond à la somme des idées publiées et non publiées.

source: Ideas by domain
fr: Nombre d'idées par thématique

source: Ideas by unit and by challenge
fr: Nombre d'idées par unité et par défi

source: Submitters
fr: Déposants

source: Submitters percentage
fr: % déposants

source: Ideas by success state
fr: Répartition des idées par état du workflow (excepté les non-retenues)

source: Ideas by refused state
fr: Ventilation des différents niveaux de refus des idées

source: To process
fr: Idées à traiter

source: Ideas by developer
fr: Nombre d'idées par développeur d'idées

source: In red, facilitators that have ideas to process older than %d days.
fr: En rouge, les facilitateurs ayant des idées non traitées depuis plus de %d jours.

source: Ideas by facilitator
fr: Nombre d'idées par facilitateur innovation

source: Show the on alert ideas
fr: Voir les idées en alerte

source: Show the ideas to process
fr: Voir les idées à traiter

source: Ideas to process
fr: IDées à traiter

source: Select the period:
fr: Sélectionnez la période :

source: Since a date:
fr: Depuis une date :

source: Go
fr: Chercher

source: Export to Excel
fr: Exporter au format Excel

source: Export all filtered ideas
fr: Exporter les idées filtrées au format Excel

source: State changed on %s
fr: Changement d'état le %s

source: No idea found
fr: Aucune idée trouvée

source: Gallery
fr: Gallerie

source: Please fill in idea number
fr: Merci de renseigner le numéro de l'idée

source: Send email
fr: Envoyer un email

source: Please pick a direction
fr: Merci de préciser la direction

source: Can you tell us more ?
fr: Pouvez-vous nous en dire plus ?

source: #%d
fr: N°%d

source: N°%d posted at %s
fr: N°%d déposée le %s

source: Challenge: %s
fr: Défi: %s

source: I untrack this idea
fr: Je ne suis plus cette idée

source: I track this idea
fr: Je suis cette idée

source: View the idea, comment, vote for it
fr: Consultez la fiche idée, commentez, votez

source: You are not allowed to view this idea
fr: Vous n'êtes pas autorisé à consulter cette idée

source: submitted on
fr: déposée le

source: Impact/benefit for the corporation
fr: Impact/Gains pour l'entreprise

source: Implementation
fr: Modalité de mise en œuvre

source: Attachments contributed in comments
fr: Pièces jointes contribuées dans les commentaires

source: Alert on %s
fr: Alerte : %s

source: Edit the alert setting
fr: Modifier l'alerte

source: Confirm delete?
fr: Confirmation de suppression

source: This idea will be deleted permanently: are you sure?
fr: Etes-vous sûr de vouloir supprimer cette idée (La suppression est définitive) ?

source: I delete the idea
fr: Je supprime l'idée

source: I report a duplicate idea
fr: Cette idée existe déjà

source: I Edit
fr: J'édite

source: I Develop
fr: J'enrichis

source: Share with a friend
fr: J'envoie à un ami

source: I comment
fr: Je commente

source: I vote!
fr: Je vote !

source: Share the idea with friends
fr: Envoyer une idée à des amis

source: Recipients
fr: Adresses e-mails destinataires

source: If there's more than one recipient, separate them with a comma
fr: S'il y a plusieurs destinataires, séparez-les par une virgule

source: Send the email
fr: Envoyer l'email

source: Publication date
fr: Date de publication

source: Sort from oldest to latest
fr: Triez de la plus ancienne à la plus récente

source: Sort from latest to oldest
fr: Triez de la plus récente à la plus ancienne

source: Recommendation date
fr: Date de recommandation

source: Sort ascendingly
fr: Triez par ordre croissant

source: Sort descendingly
fr: Triez par ordre décroissant

source: Progressing idea
fr: Idée en progression

source: %(count)d follower
fr: %(count)d personne suit cette idée

source: No follower
fr: Personne ne suit cette idée

source: %(count)d comment
fr: %(count)d commentaire

source: %s ideas found
fr: %s idées trouvées

source: Ideas per page:
fr: IDées par page

source: %d found idea
fr: %d idée trouvée

source: Click here to fill the form
fr: Cliquez pour remplir le formulaire

source: Submit a new idea
fr: Déposez une IDée

source: Submit the idea
fr: Soumettre l'idée

source: Save draft
fr: Sauvegarder en brouillon

source: My idea
fr: Mon IDée

source: Delete the idea
fr: Supprimer l'idée

source: You have an idea?
fr: Vous avez une idée ?

source: Did you checked it has already been expressed? Perform a quick search to make it certain.
fr: Avez-vous vérifié qu'elle n'a pas déjà été formulée ? Faites une recherche rapide pour vous en assurer.

source: Find the good arguments to convince!
fr: Trouvez les bons arguments pour convaincre !

source: The more detailed and precisely described your idea is
fr: Plus votre idée sera détaillée et décrite précisément

source: in terms of benefits for the company, the more chance it has to be selected by the idea developers.
fr: en terme de bénéfices pour le groupe, plus elle augmentera ses chances d'émerger auprès des Développeurs d'idées.

source: Example questions to ask yourself:
fr: Exemple de questions à se poser :

source: Why
fr: Pourquoi

source: has the company an interest in implementing it? (impacts, benefits, gains)
fr: le Groupe a-t-il intérêt à mettre mon idée en oeuvre ? (impacts, bénéfices, avantages)

source: Which means
fr: Quels moyens

source: /investments are necessary?
fr: /investissements sont nécessaires ?

source: How
fr: Comment

source: can we implement it?
fr: pourrait-on la mettre en oeuvre ?

source: Is there some
fr: Existe-t-il ailleurs des

source: examples
fr: exemples

source: ? (sites, firms, contractors, articles, …)
fr: ? (sites, entreprises, prestataires, articles, …)

source: Mandatory fields
fr: Champs obligatoires

source: Indicate the title of your idea (e.g. Recycling)
fr: Indiquez l'intitulé de votre idée en quelques mots (ex : Recyclage du papier)

source: Describe how your idea can make the company progress. Propose some means for implementing it.
fr: Décrivez en quoi votre idée apporterait un progrès pour l'entreprise. Proposez des moyens pour la mettre en œuvre

source: Please choose a domain
fr: Veuillez saisir une thématique

source: Choose a domain in the list above
fr: Choisissez une thématique dans la liste ci-dessus

source: Describe what are the benefits of implementing your idea
fr: Décrivez quels seraient les bénéfices liés à la mise en œuvre de votre idée

source: Keywords
fr: Mots-clés

source: Write down the tags that describe your idea, separated by commas (e.g. innovation, communication, computing)
fr: Écrivez les mots-clés qui résument votre idée en les séparant par des virgules (ex : innovation, communication, informatique)

source: Choose a challenge in the list above
fr: Choisissez un défi dans la liste ci-dessus

source: Optional fields
fr: Informations optionnelles

source: Describe how this idea came up to you (e.g. competitors propose this product, seen on the internet, recurring problem, …)
fr: Décrivez comment cette idée vous est venue (par ex. des concurrents proposent ce produit, vu sur internet, problème récurrent, …)

source: Describe how to implement this idea
fr: Décrivez comment cette idée pourrait être mise en œuvre

source: First co-author
fr: Co-auteurs (1er)

source: Second co-author
fr: Co-auteurs (2nd)

source: Third co-author
fr: Co-auteurs (3ème)

source: Add up to 3 co-authors
fr: Remplissez chaque champ avec l'e-mail d'une des personnes à qui vous souhaitez associer cette idée

source: First attached file
fr: Pièce-jointe (1ère)

source: Second attached file
fr: Pièce-jointe (2nde)

source: Third attached file
fr: Pièce-jointe (3ème)

source: Add up to 3 attached files to illustrate your idea (%d KB max per attachment)
fr: Ajoutez jusqu'à 3 pièces jointes pour compléter votre idée (%d Ko max chacune)

source: I want to hide my name: it will not be visible to my innovation facilitator. It will be visible to everybody when my idea is published
fr: Je souhaite masquer mon nom: il ne sera pas visible par mon Facilitateur Innovation. Il sera visible par tous au moment de la publication de l'idée.

source: My idea has already been implemented locally
fr: Mon idée a déjà été réalisée en local

source: Enter you login: first letter of your firstname + your name (e.g. jdoe)
fr: Entrez votre identifiant : 1ère lettre du prénom + nom de famille (ex : adupont)

source: Enter your password: on first connection, enter the one you received by email
fr: Entrez votre mot de passe: en cas de première connexion, entrez celui que vous avez reçu par email

source: Password
fr: Mot de passe

source: Forgot your password?
fr: Mot de passe oublié ?

source: Connect
fr: Se connecter

source: First connection?
fr: Première connexion ?

source: Enter the temporary password that have been sent to you by email
fr: Saisissez le mot de passe temporaire qui vous a été envoyé par e-mail

source: Connection
fr: Connexion

source: Please login to answer poll
fr: Veuillez-vous connecter pour participer au sondage

source: See results
fr: Voter et voir les résultats

source: Vote Total
fr: Total

source: voter
fr: participant(s)

source: The poll is currently enabled or/and has votes: are you sure you want to edit this poll? (some votes may be lost)
fr: Le sondage est actuellement activé et/ou a des votes : êtes-vous sûr de vouloir modifier ce sondage ? (certains votes pourraient être perdus)

source: Edit the poll
fr: Editer le sondage

source: Choice %d
fr: Choix %d

source: Multiple choice
fr: Choix multiple

source: To reset your password, please enter your login. You will then receive an email that contains a link to reset your password.
fr: Pour réinitialiser votre mot de passe, merci d'entrer votre nom d'utilisateur. Vous recevrez alors un email contenant un lien permettant de réinitialiser votre mot de passe.

source: Password reset failure! The token received is either expired or invalid. Please try again.
fr: Echec de la réinitialisation du mot de passe ! Le jeton reçu est soit expiré, soit invalide. Veuillez réessayer.

source: An error happened, please accept our apologies.
fr: Une erreur est survenue, veuillez nous excuser.

source: Click
fr: Cliquez

source: to go back to the %s home page
fr: pour retourner à la page d'accueil d'%s

source: View or suggest improvements
fr: Consultez ou suggérez des améliorations

source: Describe your improvement request
fr: Décrivez votre idée d'amélioration

source: You have ideas to help us improve Eureka? Don't hesitate, please tell us the improvements that you want to see in the application
fr: Vous avez des idées pour nous aider à améliorer Eureka ? Alors n’hésitez pas !!! Indiquez-nous les améliorations que vous souhaiteriez voir dans l’outil

source: Domain:
fr: Thématique :

source: Proposal:
fr: Proposition :

source: I send my suggestion
fr: J'envoie ma suggestion

source: Show the whole suggestion
fr: Consulter l'intégralité de la suggestion

source: Hide the whole suggestion
fr: Masquez l'intégralité de la suggestion

source: Suggestion processed and deployed
fr: Suggestion traitée et intégrée

source: Suggestion in progress
fr: Suggestion en cours de traitement

source: Suggestion rejected
fr: Suggestion rejetée

source: at
fr: le

source: Hide
fr: Masquer

source: Show
fr: Démasquer

source: Hide the suggestion
fr: Masquer la suggestion

source: Show the suggestion
fr: Afficher la suggestion

source: Mark as rejected
fr: Marquer rejetée

source: Mark as in progress
fr: Marquer en cours de traitement

source: Mark as processed
fr: Marquer traitée

source: List of the improvements suggested and their last processing status
fr: Liste des suggestions d'amélioration déposées et leur état de traitement

source: Suggest improvements
fr: Suggérez des améliorations

source: Propose site or application improvements
fr: Proposez des améliorations du site ou du programme

source: New password
fr: Nouveau mot de passe

source: Enter your new password
fr: Renseignez votre nouveau mot de passe

source: Password confirmation
fr: Confirmation mot de passe

source: Confirm your new password
fr: Confirmez votre nouveau mot de passe

source: Change your password
fr: Changez votre mot de passe

source: Select a photo from a file
fr: Sélectionnez une photo à partir d'un fichier, puis cliquez sur Changez votre photo

source: Change your photo
fr: Changez votre photo

source: My facilitator:
fr: Mon facilitateur :

source: Her facilitator:
fr: Son facilitateur :

source: Choose a facilitator
fr: Choisissez un facilitateur

source: Change
fr: Changer

source: Expert's Business Area
fr: Expertise métier du DI

source: My speciality
fr: Ma spécialité

source: Who am I?
fr: Qui suis-je ?

source: List your skills, knowledge, learning, know-how, … then submit your profile
fr: Listez votre portefeuille de connaissances, de savoir, de savoir-faire, … puis validez le profil

source: Tell us about your expertises, … then submit your profile
fr: Indiquez vos compétences pointues et mobilisables dans l'entreprise, … puis validez le profil

source: Describe your hobbies, passions outside the company, … then submit your profile
fr: Citez vos activités, vos passions en dehors de l'entreprise, … puis validez le profil

source: Submit the profile
fr: Valider le profil

source: Show progressing ideas
fr: Montrer les idées en progression

source: Show tracked ideas
fr: Montrer les idées suivies

source: Show challenges published ideas
fr: Montrer les idées publiées dans les défis

source: Show domain ideas
fr: Montrer les idées des domaines

source: Keyword filter
fr: Filtrage par mot-clé

source: User filter
fr: Filtrage par utilisateurs

source: If there's more than one user, separate them with a comma
fr: S'il y a plusieurs utilisateurs, séparez-les par une virgule

source: Delivery frequency
fr: Fréquence d'envoi

source: Immediately
fr: Immédiatement

source: Daily
fr: Journalier

source: Home Settings
fr: Réglages page d'accueil

source: Mail Settings
fr: Réglages envoi de mails

source: Edit password
fr: Changement de mot de passe

source: No user found
fr: Aucun utilisateur trouvé

source: Name
fr: Nom

source: Status (Points)
fr: Statut (Points)

source: %s users found
fr: %s utilisateurs trouvés

source: Users per page
fr: Utilisateurs par page

source: Export all users
fr: Exporter tous les utilisateurs au format Excel

source: Facilitator:
fr: Facilitateur :

source: No facilitator associated
fr: Pas de facilitator associé

source: My Timeline
fr: Mes Actualités

source: Her Timeline
fr: Son activité

source: %s follows idea
fr: %s suit l'idée

source: %s follows
fr: %s suit

source: No event in timeline
fr: pas d'actualité

source: Latest events
fr: Derniers évènements

source: Mark everything as read
fr: Tout marquer comme lu

source: Remove the event
fr: Supprimer l'évènement

source: New comment for the idea %s
fr: Nouveau commentaire pour l'idée «%s»

source: Remove tracking
fr: Supprimer l'IDée du suivi

source: View the idea
fr: Voir l'idée

source: You do not have any point yet.
fr: Vous n'avez pas encore de point.

source: Available points: %d
fr: Points disponibles : %d

source: Acquired points: %d
fr: Points acquis : %d

source: Spent points: %d
fr: Points dépensés : %d

source: Reason
fr: Motif

source: Deleted comment
fr: Commentaire supprimé

source: Added comment
fr: Commentaire ajouté

source: This point item will be deleted permanently: are you sure?
fr: Cet item va être définitivement supprimé de la liste des points : êtes-vous sûr ?

source: Statistics
fr: Statistiques

source: Dashboard
fr: Tableau de bord

source: Download
fr: Téléchargement

source: Last Export: %s
fr: Dernier export : %s

source: Visits on the Desktop Platform
fr: Visites sur la plateforme fixe

source: Directories
fr: Annuaires

source: Facilitators
fr: Facilitateurs

source: Developers
fr: Développeurs

source: Communication / Site activities
fr: Communication / animation

source: Challenges
fr: Défis

source: Polls
fr: Sondages

source: Back
fr: Retour

source: Article title
fr: Titre de l'article

source: Published
fr: Publié

source: Edit article
fr: Editer l'article

source: Unpublish
fr: Dépublier

source: Publish
fr: Publier

source: Preview the article
fr: Prévisualiser l'article

source: The article will be deleted. Are you sure?
fr: L'article va être définitivement supprimé. Etes-vous sûr ?

source: Delete the article
fr: Supprimer l'article
