Repository: pypi-data/pypi-mirror-12
Catalog: packages/unsettings/unsettings-0.11.tar.gz/unsettings-0.11/po/*.po
Languages: cs, fr, nl, pt_br, ru

source: Overlay scrollbars:
cs: Překryvné posuvníky:
fr: Barres Overlay :
nl: Opduikschuifbalken:
pt_br: Barras de rolagem de sobreposição:
ru: Оверлейные полосы прокрутки:

source: Should the HUD be displayed?
cs: Zobrazovat HUD?
fr: Utiliser HUD ?
nl: Moet de HUD vertoond worden?
pt_br: O HUD deve ser exibido?
ru: Нужно ли показывать HUD?

source: Show HUD:
cs: Zobrazit HUD:
fr: Afficher HUD :
nl: Toon HUD:
pt_br: Mostrar o HUD:
ru: Отображать HUD:

source: off
cs: vypnuto
fr: désactivé
nl: uit
pt_br: desligado
ru: выключены

source: overlay auto
fr: auto superposition
nl: automatische overlay
pt_br: sobreposição automática
ru: автоналожение

source: The speed of the window minimize animation will progressively get faster there more windows you've minimized.. You can force Unity to use a full speed animation.
fr: La vitesse d'animation de la minimisation de fenêtre sera progressivement plus rapide qu'il ya davantage de fenêtres que vous avez minimisé.. Vous pouvez forcer Unity à utiliser la vitesse complète d'animation.
nl: The snelheid van de vensterminimaliseringsanimatie zal steeds groter worden naarmate je meer vensters hebt geminimaliseerd. Je kunt er voor zorgen dat Unity de maximale animatiesnelheid gebruikt.
pt_br: A velocidade da animação de minimizar a janela ficará progressivamente mais rápida quanto mais janelas você tiver miniminzadas. Você pode forçar o Unity a utilizar uma animação de velocidade máxima.
ru: Скорость анимации свёртывания окон будет тем быстрее, чем больше окон вы свернули.. Вы можете указать Unity использовать максимальную скорость анимации.

source: Minimize animation:
cs: Animace minimalizace:
fr: Minimiser l'animation:
nl: Minimaliseringsanimatie:
pt_br: Animação de minimizar:
ru: Анимация свёртывания:

source: Force fast animation
cs: Vynutit rychlou animaci
fr: Forcer l'animation rapide
nl: Dwing snelle animatie af
pt_br: Forçar animação rápida
ru: Использовать быструю анимацию

source: <small>may not work in some programs</small>
cs: <small>v některých aplikacích nemusí fungovat</small>
fr: <small>peut ne pas fonctionner avec certains programmes</small>
nl: <<small>>werkt mogelijk niet in alle toepassingen<</small>>
ru: <small>может не работать в некоторых программах</small>

source: "<b>Window title bar</b>": The application menu will be shown in the window title bar "<b>Top panel</b>": The application menu wil be shown in the Unity top panel
nl: "<b>Venstertitelbalk</b>": Het programmamenu zal in de venstertitelbalk worden getoond. "<b>Bovenpaneel</b>": Het programmamenu zal in het bovenpaneel ban Unity worden getoond.

source: Global menu in:
cs: Globální nabídky v:
fr: Menu global dans :
nl: Globaal menu in:
ru: Глобальлное меню в:

source: Top panel
cs: Horním panelu
nl: Toppaneel:
ru: Верхняя панель

source: Window title bar
cs: Titulní liště okna
nl: Venstertitelbalk
ru: Заголовок окна

source: "<b>Always</b>": The application menus will be always shown "<b>If mouse is over menu area</b>": The application menus will only be shown when the mouse pointer is over the menu area
cs: "<b>Vždy</b>": Nabídky aplikace budou zobrazeny vždy "<b>Při umístění ukazatele myši nad oblast nabídek</b>": Nabídky aplikace se zobrazí pouze tehdy, když se ukazatel myši nachází v oblasti nabídek
nl: "<b>Altijd</b>": Het programmamenu zal altijd worden getoond.

source: Global menu visible:
cs: Globální nabídky viditelné:
nl: Globaal menu zichtbaar:

source: If mouse is over menu area
cs: Při umístění ukazatele myši nad oblast nabídek
nl: Als de muiswijzer zich boven het menugebied bevindt

source: _Windows
cs: _Okna
fr: _Fenêtres
nl: _Vensters
pt_br: _Janelas
ru: _Окна

source: Number of virtual workspaces
cs: Počet virtuálních ploch
fr: Nombre de bureaux virtuels
nl: Aantal viruele werkruimtes
pt_br: Número de espaços de trabalho virtuais
ru: Количество рабочих мест

source: Number of horizontal virtual workspaces
cs: Počet virtuálních ploch vodorovně
fr: Nombre de bureaux virtuels horizontaux
nl: Aantal horizontale bureaubladen
pt_br: Número de espaços de trabalho virtuais horizontais
ru: Количество рабочих мест по горизонтали

source: _horizontal
cs: vodorovně
fr: _horizontaux
nl: _horizontaal
pt_br: _horizontais
ru: _горизонтально

source: Number of vertical virtual workspaces
cs: Počet virtuálních ploch svisle
fr: Nombre de bureaux virtuels verticaux
nl: Aantal verticale bureaubladen
pt_br: Número de espaços de trabalho virtuais verticais
ru: Количество рабочих мест по вертикали

source: _vertical
cs: s_visle
fr: _verticaux
nl: _vertikaal
pt_br: _verticais
ru: _вертикально

source: Should an icon to open the home folder be shown on the desktop?
cs: Má být na ploše ikona pro otevření domovské složky?
fr: Afficher l'icone du Dossier personnel sur le Bureau ?
nl: Moet het icoon om de thuismap te openen op het bureaublad worden getoond?
pt_br: Um ícone para abrir a pasta pessoal deve ser mostrado na área de trabalho?
ru: Отображать значок домашней папки на рабочем столе?

source: Show Home:
cs: Zobrazit domovskou složku:
fr: Afficher Dossier personnel :
nl: Toon Persoonlijke map:
pt_br: Mostrar a pasta pessoal:
ru: Показывать домашнюю папку:

source: Should an icon to open the trash be shown on the desktop?
cs: Zobrazovat na Ploše ikonu Koše?
fr: Afficher l'icone de la Corbeille sur le Bureau ?
nl: Moet het icoon om de prullenbak te openen op het bureaublad worden getoond?
pt_br: Um ícone para abrir a lixeira deve ser mostrado na área de trabalho?
ru: Отображать значок корзины на рабочем столе?

source: Show Trash:
cs: Zobrazovat koš:
fr: Afficher la Corbeille ?
nl: Toon Prullenbak
pt_br: Mostrar a lixeira:
ru: Показывать корзину:

source: Should an icon to open the "Network" page be shown on the desktop?
cs: Zobrazovat na Ploše ikonu Síť?
fr: Afficher l'icone "Réseau" sur le Bureau ?
nl: Moet het icoon om het netwerkscherm te openen op het bureaublad worden getoond?
pt_br: Um ícone para abrir a página “Rede” deve ser mostrado na área de trabalho?
ru: Отображать значок «Сетевое окружение» на рабочем столе?

source: Show network:
cs: Zobrazit síť:
fr: Afficher Réseau
nl: Toon netwerk:
pt_br: Mostrar rede:
ru: Показывать сетевое окружение:

source: Should an icon to open the "Computer" page be shown on the desktop?
cs: Zobrazovat na Ploše ikonu Počítač?
fr: Afficher l'icone du "Poste de travail" sur le Bureau ?
nl: Moet het icoon voor "Deze Computer" op het bureaublad worden getoond?
pt_br: Um ícone para abrir a página “Computador” deve ser mostrado na área de trabalho?
ru: Показывать значок «Компьютер» на рабочем столе?

source: Show computer:
cs: Zobrazovat Počítač:
fr: Afficher Poste de travail
nl: Toon computer:
pt_br: Mostrar computador:
ru: Показывать «Компьютер»:

source: Amount of mouse pressure required to push into the next monitor
cs: Míra „tlaku“ ukazatele myši, potřebná pro přesun na vedlejší monitor.
fr: Pression nécessaire exercée par la souris pour déplacer vers le l'écran suivant
nl: Hoeveelheid druk die nodig is om de muis naar het andere scherm te verplaatsen
pt_br: Quantia de pressão do mouse necessária para mover para o próximo monitor
ru: Усилие мыши, необходимое для перехода на следующий монитор

source: Next monitor pressure:
cs: „Tlak“, potřebný pro přepnutí na vedlejší monitor:
fr: Pression écran suivant
nl: MAte van druk voor de volgende monitor:
pt_br: Pressão para o próximo monitor:
ru: Усилие для смены мониторов:

source: Should a list with shortcuts be displayed if you press <Alt>?
cs: Zobrazovat při stisknutí <Alt> seznam klávesových zkratek?
fr: Afficher les raccourcis avec la touche <Alt> ?
nl: Moet een lijst met sneltoetsen worden getoond als je <Alt> indrukt?
pt_br: Uma lista de atalhos deve ser exibida se você pressionar Alt?
ru: Показывать список комбинаций клавиш при нажатии <Alt>?

source: Shortcut overlay:
cs: Překryvné zobrazení s klávesovými zkratkami:
fr: Raccourcis :
nl: Sneltoetsoverlay
pt_br: Sobreposição de atalhos:
ru: Оверлей с комбинациями клавиш:

source: Should the Alt-TAB window switcher display windows from all workspaces?
cs: Má přepínač oken (Alt+Tab) zobrazovat okna ze všech virtuálních ploch?
fr: Afficher les fenêtres de tous les bureaux virtuels avec Alt-TAB ?
nl: Moet de Alt-TAB-vensterwisselaar de venters van alle bureaubladen tonen?
pt_br: O alternador de janelas Alt+Tab deve mostrar as janelas de todos os espaços de trabalho?
ru: Показывать в переключателе окон по Alt-TAB окна со всех рабочих мест?

source: Alt-Tab uses all workspaces:
cs: Alt-Tab používá všechny virtuální plochy
fr: Alt-Tab pour tous les bureaux
nl: Alt-TAB gebruikt alle bureaubladen:
pt_br: Alt+Tab utiliza todos os espaços de trabalho:
ru: Окна всех рабочих мест по Alt-Tab:

source: Should the desktop show icons?
cs: Zobrazovat ikony na ploše?
fr: Afficher des icônes sur le Bureau ?
nl: Moet het bureaublad iconen laten zien?
pt_br: A área de trabalho deve mostrar ícones?
ru: Отображать значки на рабочем столе?

source: Show Icons:
cs: Zobrazit ikony:
fr: Afficher des icônes :
nl: Toon iconen?
pt_br: Mostrar ícones:
ru: Показывать значки:

source: Desktop
cs: Plocha
fr: Bureau
nl: Bureaublad
pt_br: Área de trabalho
ru: Рабочий стол

source: Enable Web apps:
cs: Zapnout podporu začlenění webových aplikací:
fr: Activer les apps Web:
nl: Web-apps inschakelen:
pt_br: Ativar aplicativos da rede:
ru: Включить веб-приложения:

source: Domains which are preauthorized for Unity Integration
cs: Domény, které jsou předpověřeny pro začlenění do uživatelského prostředí Unity
fr: Les domaines qui sont pré autorisés pour l'intégration Unity
nl: Domeinen die vooraf geautoriseerd zijn voor integratie met Unity
pt_br: Domínios que estão pré-autorizados para a integração ao Unity
ru: Предавторизованные домены для интеграции в Unity

source: Pre-authorized: (one per line)
cs: Předověřené: (každé zvlášť na svém řádku)
fr: Pré-autorisé: (une par ligne)
nl: Vooraf geautoriseerd: (1 per regel)
pt_br: Pré-autorizados: (um por linha)
ru: Предавторизованные: (по одному на строку)

source: Domains which are authorized by user for Unity Integration
cs: Internetové domény, kterým je uživatelem povoleno začlenit se do prostředí Unity
fr: Les domaines qui sont autorisées par l'utilisateur pour l'intégration Unity
nl: Domeinen die door gebruikers geautoriseerd zijn voor integratie met Unity
pt_br: Domínios que estão autorizados pelo usuário para a integração ao Unity
ru: Домены, разрешённые пользователем для интеграции в Unity

source: Enabled: (one per line)
cs: Zapnuto: (každé zvlášť na svém řádku)
fr: Activé: (une par ligne)
nl: Ingeschakeld: (1 per regel)
pt_br: Ativar: (um por linha)
ru: Включены: (по одному на строку)

source: Domains for which the browser will not ask for Unity Integration
cs: Domény u kterých se webový prohlížeč nebude dotazovat na začlenění do uživatelského prostředí Unity
fr: Les domaines pour lesquels le navigateur ne sera pas demander l'intégration Unity
nl: Domeinen waarvoor de browser geen toestemming vraagt voor Unity integratie
pt_br: Domínios para os quais o navegador não solicitará a integração ao Unity
ru: Домены, для которых браузер не будет запрашивать интеграцию с Unity

source: Disabled: (one per line)
cs: Vypnuto: (každé zvlášť na svém řádku)
fr: désactivé: (une par ligne)
nl: Uitgeschakeld: (1 per regel)
pt_br: Desativados: (um por linha)
ru: Отключены: (по одному на строку)

source: The type of hinting to use when rendering fonts. Possible values are: "none" for no hinting, "slight" for basic, "medium" for moderate, and "full" for maximum hinting (may cause distortion of letter forms).
fr: Le type d'indice d'ajustement à utiliser lors du tracé des polices. Les valeurs possibles sont : «aucun» pour pas d'ajustement, «simple» pour basique, «moyen» pour modéré et «total» pour un ajustement maximum (peut altérer la forme des caractères).
nl: Het type hinten dat gebruikt wordt bij het weergeven van lettertekens. Mogelijke waardes zijn: ‘none’ voor niet hinten, ‘slight’ voor weinig, ‘medium’ voor gemiddeld, en ‘full’ voor maximaal hinten (kan vervorming van letters veroorzaken).
pt_br: O tipo de instrução a ser utilizado ao renderizar fontes. Os valores possíves são: “Nenhuma” para nenhuma instrução, “Leve” para instrução básica, “Média” para instrução moderada e “Plena” para instrução máxima (pode causar distorção das formas das letras).
ru: Тип хинтинга, используемый для отрисовки шрифтов. Возможные значения: «none» — без хинтинга; «slight» — базовый; «medium» — умеренный; «full» — максимальный хинтинг (может приводить к искажению формы символов).

source: The type of antialiasing to use when rendering fonts. Possible values are: "none" for no antialiasing, "grayscale" for standard grayscale antialiasing, and "rgba" for subpixel antialiasing (LCD screens only).
cs: Typ vyhlazování hran, použitý při vykreslování písem. K dispozici jsou tato nastavení: žádné pro žádné vyhlazování, stupně šedé pro běžně používané vyhlazování v odstínech šedi a nakonec rgba pro subpixelové vyhlazování (pouze pro LCD obrazovky).
fr: Le type d'anti-crénelage à utiliser lors du tracé des polices. Les valeurs possibles sont : «aucun» pour pas d'anti-crénelage, «niveaux de gris» pour l'anti-crénelage standard en niveaux de gris et «rvba» pour l'anti-crénelage par sous-points (écrans LCD uniquement).
nl: Het type gladmaken (antialiasing) dat gebruikt wordt bij het weergeven van lettertekens. Mogelijke waardes zijn: ‘none’ voor niet gladmaken, ‘grayscale’ voor standaard gladmaken met grijswaarden, en ‘rgba’ voor subpixel gladmaken (alleen bij LCD-schermen).
pt_br: O tipo de suavização a ser utlizado ao renderizar fontes: Os valores possíveis são: “Nenhuma” para nenhuma suavização, “Escala de cinza” para suavização padrão em escala de cinza e “RGBA” para suavização de subpíxel (apenas telas de LCD).
ru: Тип сглаживания, используемый для отрисовки шрифтов. Возможные значения: «none» — без сглаживания; «grayscale» — стандартное чёрно-белое сглаживание; «rgba» — субпиксельное сглаживание (только для ЖК-мониторов).

source: Slight
cs: Nepatrný
fr: Léger
nl: Gedeeltelijk
pt_br: Leve
ru: Слабый

source: Medium
cs: Střední
fr: Moyen
nl: Gemiddeld
pt_br: Média
ru: Средний

source: Full
cs: Plný
fr: Complet
nl: Volledig
pt_br: Plena
ru: Полный

source: none
cs: Žádný
fr: aucun
nl: geen
pt_br: Nenhuma
ru: отсутствует

source: grayscale
cs: stupně šedi
fr: niveaux de gris
nl: grijsschaal
pt_br: Escala de cinza
ru: градации серого

source: Default font used for reading documents
cs: Výchozí písmo pro čtení dokumentů
fr: Police par défaut pour les documents
nl: Standaard lettertype voor het lezen van documenten
pt_br: Fonte padrão utilizada para ler documentos
ru: Шрифт, использующийся по умолчанию для чтения документов

source: Monospaced (fixed-width) font for use in locations like terminals
cs: Písmo s neměnnou (pevnou) šířkou pro použití např. v emulátorech terminálu
fr: Police monospace pour les applications comme Terminal
nl: Monospace (vaste breedte) font om te gebruiken in bijvoorbeeld terminals
pt_br: Fonte monoespaçada (de largura fixa) para utilização em locais como o terminal
ru: Моноширинный шрифт для терминалов и т.п.

source: D_ocument font:
cs: Písmo D_okumentů:
fr: P_olice de document
nl: D_ocument lettertype:
pt_br: Fonte de d_ocumentos:
ru: Шрифт _документа:

source: _Monospaced font
cs: Písmo s neměnnou šířkou znaků
fr: _Monospace
nl: _Monospaced lettertype
pt_br: Fonte _monoespaçada
ru: _Моноширинный шрифт

source: Default font used by GTK
cs: Výchozí písmo používané GTK
fr: Police par défaut pour GTK
nl: Standaard lettertype bij GTK
pt_br: Fonte padrão utilizada pelo GTK
ru: Шрифт по умолчанию в GTK

source: Default _font:
cs: Výchozí písmo:
fr: _Police par défaut :
nl: Standaard lettertype:
pt_br: _Fonte padrão:
ru: Шрифт по _умолчанию:

source: Font used for the icon titles on the desktop
cs: Písmo pro popisky ikon na Ploše
fr: Police des icones du Bureau
nl: Lettertype voor de iconen op het bureaublad
pt_br: Fonte utilizada para os títulos dos ícones da área de trabalho
ru: Шрифт для подписей к значкам на рабочем столе

source: D_esktop font:
fr: Police du B_ureau
nl: Bureaublad lettertype:
pt_br: Fonte da ár_ea de trabalho
ru: Шрифт _рабочего стола

source: Font for window titlebars
cs: Písmo pro titulky oken
fr: Police du titre des fenêtres
nl: Font voor titelbalk van de vensters
pt_br: Fonte das barras de título das janelas
ru: Шрифт для заголовков окон

source: Window _title font:
cs: Písmo _titulku okna:
fr: Police des f_enêtres
nl: Venster _titel font
pt_br: Fonte dos _títulos das janelas
ru: Шрифт _заголовка окна:

source: Fonts
cs: Písma
fr: Polices de caractères
nl: Lettertypes
ru: Шрифты

source: Window manager theme. All Metacity themes should work.
cs: Téma vzhledu správce oken. Použitelné by mělo být jakékoli téma vzhledu pro správce oken Metacity.
fr: Thème pour gestonnaire de fenêtres. Tous les thèmes Metacity devraient fonctionner.
nl: Vensterbeheerthema. Alle Metacity thema's zouden moeten werken.
pt_br: Tema do gerenciador de janelas. Todos os temas do Metacity devem funcionar.
ru: Тема диспетчера окон. Можно использовать любые темы Metacity.

source: Windows:
cs: Okna:
fr: Fenêtres :
nl: Vensters:
pt_br: Janelas:
ru: Окна:

source: Icon theme. All Gnome3 icon themes should work.
cs: Sada vzhledu ikon. Použitelné by měly být jakékoli, určené pro Gnome3.
fr: Thème d'icones. Tous les thèmes d'icones Gnome3 devraient fonctionner.
nl: Iconenthema. Alle Gnome3 iconenthema's zouden moeten werken.
pt_br: Tema de ícones. Todos os ícones do Gnome3 devem funcionar.
ru: Тема значков. Можно использовать любые темы значков Gnome3.

source: Icons:
cs: Ikony:
fr: Icônes :
nl: Pictogrammen:
pt_br: Ícones:
ru: Значки:

source: Cursor theme. May not work due to a bug in Compiz.
cs: Téma vzhledu ukazatele myši. Možná nebude fungovat kvůli chybě ve správci oken Compiz.
fr: Thème de souris. Peut ne pas fonctionner (Anomalie de Compiz)
nl: Cursorthema. Werkt mogelijk niet vanwege een fout in Compiz.
pt_br: Tema de cursores. Pode não funcionar devido a um erro no Compiz.
ru: Тема указателя мыши. Может не работать из-за ошибки в Compiz.

source: GTK theme. All GTK3 themes should work.
cs: Téma vzhledu GTK. Použitelné by mělo být libovolné GTK3 téma.
fr: Thème GTK. Tous les thèmes GTK3 devraient fonctionner.
nl: GTK-thema. Alle GTK3 thema's zouden moeten werken.
pt_br: Tema GTK. Todos os temas GTK devem funcionar.
ru: Тема GTK. Можно использовать любые темы GTK3.

source: Update the list above by looking what themes are currently installed.
fr: Mettre à jour la liste ci-dessus en vérifiant les thèmes installés.
nl: Actualiseer bovenstaand overzicht door vast te stellen welke thema's al zijn ge-installeerd.
pt_br: Atualizar a lista acima verificando quais temas estão atualmente instalados.
ru: Обновить список, включив в него текущие установленные темы.

source: Low graphics mode disables some fancy effects like active blur and transparency. It's automatically used for some graphic cards.
cs: Režim zjednodušené grafiky vypne některé líbivé efekty jako např. dynamické rozostřování a průhlednost. V případě určitých grafických karet je použito vždy.
fr: le mode graphique de basse qualité désactive certains effets de qualité supérieure comme le flou active et la transparence. Il est automatiquement utilisé pour certaines cartes graphiques.
nl: Een lage grafische modus maakt sommige effecten zoals vervagen en transparantie onmogelijk. Dit gebeurt bij sommige grafische kaarten automatisch.
pt_br: O modo gráfico baixo desativa alguns efeitos extravagantes como o borrão ativo e a transparência. Ele é automaticamente utilizado por algumas placas gráficas.
ru: Низкие настройки графики отключают некоторые модные эффекты, такие как активное размытие и прозрачность. Для некоторых видеокарт этот режим используется автоматически.

source: Graphics mode:
cs: Grafický režim:
fr: Mode graphique:
nl: Grafische modus:
pt_br: Modo gráfico:
ru: Графический режим:

source: Force low graphics mode
cs: Vynutit režim grafiky bez efektů (rychlejší).
fr: Forcer le mode graphique de basse qualité
nl: Dwing lage grafische modus af:
pt_br: Forçar modo gráfico baixo
ru: Принудительно использовать низкие настройки графики

source: <small>May not work due to a bug in Compiz</small>
cs: <small>Možná nebude fungovat kvůli chybě ve správci oken Compiz</small>
nl: <small>Werkt mogelijk niet door een fout in Compiz<small>
ru: <small>Может не работать из-за ошибки в Compiz</small>

source: Themes
cs: Témata vzhledu
fr: Thèmes
nl: Thema's
pt_br: Temas
ru: Темы

source: Should mnemonics be automatically shown and hidden when the user presses the Alt key?
fr: Afficher les raccourcis des menus en appuyant sur la touche <Alt> ?
nl: Moeten geheugensteuntjes automatisch verschijnen en verdwijnen als de gebruik op Alt drukt?
pt_br: As linhas mnemônicas devem ser automaticamente mostradas e ocultadas quando o usuário pressiona a tecla Alt?
ru: Нужно ли автоматически показывать и скрывать мнемонику при нажатии клавиши Alt?

source: Show Mnemonics:
fr: Afficher raccourcis menus
nl: Toon Mnemonics:
pt_br: Mostras linhas mnemônicas:
ru: Показывать мнемонику:

source: Should buttons display an icon in addition to the button text?
fr: Afficher une icône en plus du texte sur les boutons ?
nl: Moeten knoppen een icoon tonen naast de knoptekst?
pt_br: Os botões devem mostrar um ícone, além do texto do botão?
ru: Показывать на кнопках значки рядом с текстом?

source: Buttons have Icons:
cs: Zobrazovat ikony u tlačítek:
fr: Les boutons ont des icônes ?
nl: Knoppen tonen iconen:
pt_br: Os botões têm ícones:
ru: Кнопки со значками:

source: Should the user be able to dynamically type a new keyboard shortcut when positioned over an active menuitem?
fr: Définir un nouveau raccourci clavier quand la souris est sur un menu actif ?
nl: Moet de gebruiker in staat zijn om een nieuwe sneltoetscombinatie te typen als de muis zich boven een geactiveerd menuonderdeel bevindt?
pt_br: O usuário deve ser capaz de digitar dinamicamente um novo atalho de teclado quando posicionado sobre um item de menu ativo?
ru: Позволить пользователю динамически набирать новую комбинацию клавишу при наведении на активную команду меню?

source: Can change accels:
fr: Modifier les accélérations :
nl: Kan sneltoetsen veranderen:
pt_br: Pode-se alterar as acelerações:
ru: Разрешать смену комбинаций клавиш:

source: Should the cursor blink?
cs: Má kurzor blikat?
fr: Cligontement de la souris ?
nl: Moet de cursor knipperen?
pt_br: O cursor deve piscar?
ru: Должен ли курсор мигать?

source: Cursor blink:
cs: Blikání kurzoru:
fr: Clignotement souris
nl: Knipperen cursor:
pt_br: Piscar do cursor:
ru: Мигание курсора:

source: Should menus display an icon next to a menu entry?
cs: Zobrazovat ikonu vedle položky nabídky?
fr: Afficher une icône dans les entrées des menus ?
nl: Moeten menu's een icoon tonen naast de menutekst?
pt_br: Os menus devem exibir um ícone perto de uma entrada do menu?
ru: Показывать значки рядом с командами меню?

source: Menus have Icons:
cs: U položek nabídek zobrazovat ikony:
fr: Menus avec icônes
nl: Menu's tonen iconen:
pt_br: Os menus têm ícones:
ru: Меню со значками:

source: (not in global menu)
cs: (ne v globální nabídce)
fr: (pas dans le Global Menu)
nl: (niet in het globale menu)
pt_br: (não no menu global)
ru: (не в глобальном меню)

source: Position of Ctrl key:
cs: Umístění klávesy Ctrl:
nl: Positie van de Ctrl-toets:
ru: Положение клавиши Ctrl:

source: Default
cs: Výchozí
fr: Défaut
nl: Standaardwaarde
ru: По умолчанию

source: Caps Lock as Ctrl
cs: Caps Lock jako Ctrl
fr: Verr. maj. comme Ctrl
nl: Capslock werkt als Ctrl-toets
ru: Caps Lock как Ctrl

source: Left Ctrl as Meta
cs: Levý Ctrl jako Meta
fr: Ctrl gauche comme Méta
nl: Linker Ctrl werkt als Meta-toets
ru: Левая клавиша Ctrl как Meta
