Repository: pypi-data/pypi-mirror-12
Catalog: packages/unsettings/unsettings-0.11.tar.gz/unsettings-0.11/po/*.po
Languages: cs, fr, nl, pt_br, ru

source: The size of the launcher symbols
cs: Velikost ikon na liště spouštění
fr: Taille des icones du Launcher
nl: Pictogramgrootte in de Starter
pt_br: Tamanho dos símbolos do lançador
ru: Размер значков панели запуска

source: _Size:
cs: _Velikost:
fr: _Taille :
nl: _Grootte:
pt_br: _Tamanho:
ru: _Размер:

source: The opacity of the Launcher background.
cs: Průhlednost lišty spouštěče.
fr: Opacité de l'arrière-plan du Launcher
nl: De doorzichtigheid van de achtergrond van de Starter.
pt_br: Opacidade do plano de fundo do lançador.
ru: Непрозрачность фона панели запуска.

source: _Opacity:
cs: Míra průhlednosti:
fr: _Opacité :
nl: _Doorzichtigheid:
pt_br: _Opacidade:
ru: Непрозрачность:

source: When should the launcher be visible?
cs: V jakém případě zobrazit Spouštět?
fr: Quand le Launcher doit-il être visible ?
nl: Wanneer moet de starter zichtbaar zijn?
pt_br: Quando o lançador deve estar visível?
ru: Когда отображать панель запуска?

source: _Visibility:
cs: _Viditelnost:
fr: _Visibilité:
nl: _Zichtbaarheid:
pt_br: _Visibilidade:
ru: _Показывать панель

source: Always
cs: Vždy
fr: Toujours
nl: Altijd
pt_br: Sempre
ru: Всегда

source: Autohide
cs: Automaticky skrývat
fr: Masquer automatiquement
nl: Automatisch verbergen
pt_br: Autoocultar
ru: Автоматическое скрытие

source: Where to move the mouse to make the launcher visible if the option "Visibility" is set to "Autohide"
cs: V případě, že je lišta spouštění nastavena tak, aby se schovávala (volba Viditelnost nastavena na Automaticky skrývat), kam bude třeba najet ukazatelem, aby se lišta ukázala
fr: Endroit où déplacer la souris pour rendre visible le Launcher si la "Visibilité" est sur "Masquer automatiquement"
nl: Waar moet de muis geplaatst worden om de starter zichtbaar te maken als de optie "Zichtbaarheid" op "Automatisch verbergen" staat
pt_br: Para onde mover o mouse de modo a tornar o lançador visível se a opção “Visibilidade” estiver definida para “Autoocultar”
ru: Область активации панели запуска при наведении мышью (если включено автоскрытие)

source: Reveal trigger:
fr: Déclenchement de l'affichage
nl: Vertoon schakelaar:
pt_br: Gatilho para revelar:
ru: Положение переключателя:

source: Where to move the mouse to make the launcher visible if "Visibility" is "Autohide".
fr: Endroit où déplacer la souris pour afficher le Launcher si la "Visibilité" est sur "Masquer automatiquement"
nl: Waar de muis naar toe moet worden bewogen om om de starter zichtbaar te maken als "Zichtbaarheid" op "Autohide" staat.
pt_br: Para onde mover o mouse para tornar o lançador visível, se a “Visibilidade” estiver definida como “Autoocultar”.
ru: Область активации панели запуска при наведении мышью, если включено автоскрытие.

source: Left edge
cs: Levý okraj
fr: Bord gauche
nl: Linker rand
pt_br: Borda esquerda
ru: Левый край

source: Top left corner
cs: Levý horní roh
fr: Coin en haut à gauche
nl: Linksboven
pt_br: Borda esquerda superior
ru: Левый верхний угол

source: Background color for Launcher and Panel
cs: Barva lišty spouštění a hlavního panelu
fr: Couleur d'arrière-plan pour le Launcher et le Panel
nl: Achtergrondkleur voor Starter en Paneel
pt_br: Cor do plano de fundo do lançador e do painel
ru: Цвет фона для панели запуска и верхней панели

source: Background color:
cs: Barva pozadí:
fr: Couleur de l'arrière-plan :
nl: Achtergrondkleur:
pt_br: Cor do plano de fundo:
ru: Цвет фона:

source: A conglomerate setting that modifies the overall responsiveness of the launcher reveal if the option "Visibility" is set to "Autohide"
fr: Réglage d'ensemble qui définit la réactivité du Launcher quand la "Visibilité" est sur "Masquer automatiquement"
nl: Een instelling die de algemene reactiesnelheid waarmee de launcher wordt getoond aanpast, als de optie "Zichtbaarheid" is ingesteld op "Automatisch verbergen"
pt_br: Uma configuração conglomerada que modifica a responsividade geral para revelar o lançador se a opção “Visibilidade” estiver definida para “Autoocultar”
ru: Комплексная настройка, изменяющая общую чувствительность появления панели запуска, есла включено автоскрытие

source: Edge responsiveness:
cs: Práh citlivosti okraje:
fr: Réactivité des bords
nl: Randgevoeligheid:
pt_br: Responsividade das bordas:
ru: Чувствительность края:

source: A conglomerate setting that modifies the overall responsiveness of the launcher reveal
cs: Směs nastavení, která ovlivňují celkovou odezvu zobrazování spouštěče
fr: Réglage d'ensemble qui définit la réactivité du Launcher
nl: Een instelling die de algemene reactiesnelheid aanpast waarmee de Starter wordt getoond
pt_br: Uma configuração conglomerada que modifica a responsividade geral para revelar o lançador
ru: Комплексная настройка, изменяющая общую чувствительность появления панели запуска

source: Amount of mouse pressure required to reveal launcher if the option "Visibility" is set to "Autohide"
fr: Pression sur la souris nécessaire pour afficher le Launcher quand la "Visibilité" est sur "Masquer automatiquement"
nl: De hoeveelheid muis-druk, nodig om het menu te tonen, wanneer de optie "Zichtbaarheid" is ingesteld op "Automatisch Verbergen"
pt_br: Quantia de pressão do mouse necessária para revelar o lançador, caso a opção “Visibilidade” esteja definida para “Autoocultar”
ru: Усилие мыши, необходимое для появления панели запуска, если включено автоскрытие

source: Reveal pressure:
cs: „Tlak“ na vysunutí lišty
fr: Pression d'apparition
nl: Druk om te vertonen:
pt_br: Pressão para revelar:
ru: Усилие:

source: Amount of mouse pressure required to reveal launcher
cs: Jak moc je třeba ukazatelem „tlačit“, aby se objevila lišta spouštění
fr: Pression sur la souris nécessaire pour afficher le Launcher
nl: Hoe lang de muis moet worden ingedrukt om de starter te doen verschijnen
pt_br: Quantia de pressão do mouse necessária para revelar o lançador
ru: Количество нажатий мыши, необходимое для появления панели запуска

source: Animation played when the launcher is showing or hiding
cs: Animace vysunutí a skrytí lišty spouštění
fr: Animation exécutée quand le lanceur apparaît ou disparaît
nl: Weergegeven animatie wanneer de starter wordt getoond of verborgen
pt_br: Animação executada quando o lançador estiver aparecendo ou se ocultando
ru: Анимация при отображении или скрытии панели запуска

source: Autohide Animation:
cs: Animace automatického skrytí
fr: Animation de masquage automatique
nl: Automatisch verbergen van animatie:
pt_br: Autoocultar animação:
ru: Анимация автоскрытия

source: Fade on Ubuntu button and Slide
fr: Fondu du bouton Ubuntu et glissement
nl: Vervagen op de Ubuntu knop en schuif
pt_br: Desvanecer o botão do Ubuntu e deslizar
ru: Затухание на значке Ubuntu и скольжение

source: Slide only
cs: Pouze zajet
fr: Glissement uniquement
nl: Enkel schuiven
pt_br: Apenas deslizar
ru: Только скольжение

source: Fade only
cs: Pouze slábnout
fr: Fondu uniquement
nl: Alleen vervagen
pt_br: Apenas desvanecer
ru: Только затухание

source: Fade and slide
cs: Vyblednout a zasunout
fr: Fondu et glissement
nl: Vervagen en schuiven
pt_br: Desvanecer e deslizar
ru: Затухание и скольжение

source: Animation played when a launcher icon is in the urgent state
cs: Animace, přehrávaná když si ikona na Spouštěči vyžaduje pozornost.
fr: Animation exécutée lorsqu'une icône du lanceur demande votre attention
nl: Weergegeven animatie wanneer een starter icoon de status "urgent" heeft
pt_br: Animação executada quando um ícone do lançador estiver no estado de urgência
ru: Анимация, проигрываемая, когда ярлык требует внимания

source: _Urgent Animation:
cs: Animace pro přivolání pozornosti
fr: _Animation d'alerte :
nl: _Urgente animatie:
pt_br: _Animação de urgência:
ru: А_нимация событий:

source: None
cs: Žádná
fr: Aucune
nl: Geen
pt_br: Nenhuma
ru: Нет

source: Pulse
cs: Pulzovat
fr: Clignotement
nl: Knipperen
pt_br: Pulsar
ru: Пульсация

source: Wiggle
cs: Roztřesení
fr: Oscillation
nl: Wiebelen
pt_br: Mexer
ru: Покачивание

source: Animation played when a launcher icon is in the process of spawning a process
fr: Animation exécutée quand une icône du lanceur indique le lancement d'un programme
nl: Weergegeven animatie wanneer een starter icoon bezig is met een nieuw proces
pt_br: Animação executada quando o ícone do lançador estiver no processo de geração de um processo
ru: Анимация ярлыка во время запуска процесса

source: Launch Animation:
cs: Animace spouštění:
fr: Animation pendant le lancement
nl: Opstart-animatie:
pt_br: Animação de lançamento:
ru: Анимация запуска:

source: Pulse until running
cs: Pulzovat do doby, než dojde ke spuštění
fr: Clignotement jusqu'au démarrage
nl: Pulseer tot het programma is opgestart
pt_br: Pulsar até estar em execução
ru: Пульсация во время работы

source: Blink
cs: Blikat
fr: Clignotement
nl: Knipper
pt_br: Piscar
ru: Мерцание

source: How the background "light" of the launcher icons is changed
cs: Jak je změněno podsvětlení ikon na spouštěči
fr: Quelle modification pour l'arrière plan des icones ?
nl: Hoe de achtergrondverlichting van de starter iconen verandert
pt_br: Como a “luz” do plano de fundo dos ícones do lançador é alterada
ru: Изменение подсвечивания значков

source: _Backlight:
cs: Podsvícení:
fr: _Lumière de fond
nl: _Achtergrondverlichting:
pt_br: _Luz de fundo:
ru: _Подсветка:

source: Always on
cs: Vždy zapnuto
fr: Toujours actif
nl: Altijd aan
pt_br: Sempre ligada
ru: Всегда включена

source: Toggle
cs: Přepnout
fr: (Dés)activer
nl: Omschakelen
pt_br: Alternar
ru: Переключить

source: Always off
cs: Vždy vypnuto
fr: Toujours désactivé
nl: Altijd uit
pt_br: Sempre desligada
ru: Всегда выключена

source: Toggle edge illumination
cs: Přepnout nasvícení hrany
fr: (Dés)activer l'illumination des bords
nl: Schakel randverlichting
pt_br: Alternar iluminação das bordas
ru: Включить подсветку по краям

source: Toggle both
cs: Přepnout obojí
fr: (Dés)activer les deux
nl: Schakel beide
pt_br: Alternar ambas
ru: Переключить обе

source: Allows minimizing a single windowed application by clicking on its Launcher icon.
fr: Permettre de minimiser une application en fenêtre unique en cliquant sur son icône dans le Lanceur.
nl: Stelt u in staat om een toepassing met een enkel venster te minimaliseren door te klikken op zijn pictogram in de startbalk.
ru: Разрешить сворачивание однооконных приложений щелчком на значке в панели запуска.

source: Minimize Single Window:
nl: Minimaliseer enkelvoudig venster
ru: Сворачивание однооконных приложений:

source: Launcher
cs: Lišta spouštění
fr: Lanceur
nl: Starter
ru: Панель запуска

source: Default size for the Dash window
cs: Výchozí velikost okna Dash
fr: Taille par défaut du Dash
nl: Standaard grootte van het Dash scherm
pt_br: Tamanho padrão da janela do painel inicial
ru: Размер окна главного меню по умолчанию

source: Automatic
cs: Automaticky
fr: Automatique
nl: Automatisch
pt_br: Automático
ru: Автоматический

source: Normal
nl: Normaal
ru: Обычный

source: Maximized
cs: Maximalizované
fr: Maximisé
nl: Gemaximaliseerd
pt_br: Maximizado
ru: Развёрнутый

source: The kind of blur the Dash window is applying to its background
cs: Druh rozostření pozadí za oknem Dash
fr: Type de flou pour l'arrière-plan du Dash
nl: Het type vervaging dat het Dash-scherm toepast op de achtergrond.
pt_br: O tipo de desfoque que o painel inicial aplica ao seu plano de fundo
ru: Тип размытия фона окна главного меню

source: _Blur:
cs: Rozostření:
fr: _Flou
nl: _Vervaging:
pt_br: _Desfoque:
ru: _Размытие:

source: No Blur
cs: Žádné rozostření
fr: Aucun flou
nl: Geen Vervaging
pt_br: Sem desfoque
ru: Без размытия

source: Static Blur
cs: Statické rozostření
fr: Flou statique
nl: Statische vervaging
pt_br: Desfoque estático
ru: Статическое размытие

source: Active Blur
cs: Aktivní rozostření
fr: Flou dynamique
nl: Actief vervagen
pt_br: Desfoque ativo
ru: Активное размытие

source: Should the Dash display a section with apps that are not installed but available for download?
cs: Zobrazovat v nabídce Dash sekci s aplikacemi, které nejsou nainstalované, ale jsou k dispozici ke stažení?
fr: Afficher les applications disponibles au téléchargement dans le Dash ?
nl: Moet de Dash een sectie tonen met de applicaties die niet geïnstalleerd zijn, maar klaar staan om gedownload te worden?
pt_br: O painel inicial deve mostrar uma seção com aplicativos que não estão instalados, mas que estão disponíveis para baixar?
ru: Показывать не установленные приложения, доступные для загрузки?

source: Apps for download:
cs: Aplikace ke stažení:
fr: Applications téléchargeables
nl: Apps voor download:
pt_br: Aplicativos para baixar:
ru: Приложения для загрузки:

source: Should the Dash display a section with the most recectly used apps?
fr: Afficher les applications récemment utilisées dans le Dash ?
nl: Moet de Dash een sectie tonen met de meest recente gebruikte applicaties?
pt_br: O painel inicial deve exibir uma seção com os aplicativos utilizados mais recentemente?
ru: Показывать наиболее используемые в последнее время приложения?

source: Recently used apps:
cs: Nedávno používané aplikace:
fr: Applications récemment utilisées
nl: Recent gebruikte apps:
pt_br: Aplicativos utilizados recentemente:
ru: Недавние приложения:

source: Should the Dash as well find files that you did not use before?
cs: Vyhledávat z nabídky Dash i mezi soubory, které jste doposud neotvírali?
fr: Afficher les fichiers encore non-utilisés dans le Dash ?
nl: Moet de Dash tevens de bestanden vinden die u voordien niet gebruikte?
pt_br: O painel inicial também deve encontrar arquivos que você não utilizou anteriormente?
ru: Находить файлы, не использовавшиеся прежде?

source: Search all files:
cs: Prohledat všechny soubory:
fr: Rechercher tous les fichiers
nl: Zoek alle bestanden:
pt_br: Pesquisar por todos os arquivos:
ru: Искать все файлы:

source: The opacity of the Panel background
cs: Stupeň průhlednosti podkladu hlavního panelu
fr: Opacité de l'arrière-plan du Panel
nl: Doorzichtbaarheid van de starterachtergrond
pt_br: Opacidade do plano de fundo do painel
ru: Непрозрачность фона панели

source: List of client names, resource classes or wm classes that are allowed to display icons without using Unity's indicator interface
cs: Seznam názvů klientů, tříd zdrojů nebo tříd správců oken, které budou moci zobrazovat ikony v oznamovací oblasti systémového panelu, aniž by proto používali služeb rozhraní pro indikátory v Unity
fr: Liste des applications autorisées à afficher des icônes sans utiliser un indicator Unity
nl: Overzicht vannamen van clients, klassen van bronnen of wm klassen die iconen mogen tonen zonder gebruik te maken van Unity's interface.
pt_br: Lista de nomes de clientes, de classes de recursos ou de classes de gerenciadores de janelas que poderão exibir ícones sem utilizar a interface de indicadores do Unity
ru: Список имён клиентов, классов ресурсов или классов wm, которым разрешается отображать значки без использования интерфейса индикаторов Unity

source: Systray whitelist: (one per line)
fr: Liste blanche (systray): (une par ligne)
nl: Systray whitelist: (één per lijn)
pt_br: Lista branca da bandeja do sistema: (uma entrada por linha)
ru: Белый список системного лотка: (один элемент в строке)

source: Should the panel become intransparent if a window is maximized on the current workspace?
fr: Rendre le Panel complètement opaque quand la fenêtre est maximisée ?
nl: Moet het paneel ondoorzichtig worden als een venster op het huidige bureaublad is gemaximaliseerd?
pt_br: O painel deve ficar pouco transparente se uma janela for maximizada no espaço de trabalho atual?
ru: Позволять панели быть непрозрачной, если на текущем рабочем столе развёрнуто окно?

source: Opaque if maximized:
fr: Opaque si maximisé
nl: Ondoorzichtig indien gemaximaliseerd:
pt_br: Opaco se for maximizado:
ru: Непрозрачность при разворачивании:

source: Should the user's real name be shown on the panel?
cs: Mělo by být na panelu zobrazováno občanské jméno uživatele?
fr: Afficher le nom complet de l'utilisateur dans le Panel ?
nl: Moet de echte naam van de gebruiker getoond worden in het paneel?
pt_br: O nome real do usuário deve ser mostrado no painel?
ru: Показывать настоящее имя пользователя на панели?

source: Show real name:
cs: Zobrazit občanské jméno:
fr: Afficher le nom complet
nl: Toon echte naam:
pt_br: Mostrar o nome real:
ru: Показывать реальное имя

source: Should a menu for switching users be shown in the panel?
cs: Zobrazovat na panelu nabídku pro přepínání uživatelů?
fr: Afficher un menu pour changer d'utilisateur dans le Panel ?
nl: Moet het menu voor gebruikerswissel in het paneel worden getoond?
pt_br: Um menu para trocar de usuário deve ser mostrado no painel?
ru: Показывать на панели меню переключения пользователей?

source: Show user menu:
cs: Zobrazit uživatelskou nabídku:
fr: Afficher le menu Utilisateurs
nl: Toon gebruikers menu:
pt_br: Mostrar o menu do usuário
ru: Показывать меню пользователя

source: When to show the battery status indicator
cs: Za jakých okolností zobrazovat ukazatel stavu akumulátoru
fr: Quand afficher l'indicateur de batterie
nl: Wanneer batterijstatus indicator tonen
pt_br: Quando mostrar o indicador de estado da bateria
ru: Когда показывать индикатор заряда батареи

source: Show battery status:
cs: Zobrazovat stav akumulátoru:
fr: Afficher le statut de la batterie
nl: Toon batterij status:
pt_br: Mostrar o estado da bateria:
ru: Показывать заряд батареи:

source: If battery is present
cs: Pokud je akumulátor přítomen
fr: Si la batterie est présente
nl: Als batterij aanwezig is
pt_br: Quando a bateria estiver presente
ru: При наличии батареи

source: If battery is charging
cs: Pokud je akumulátor nabíjen
fr: Si la batterie est en charge
nl: Als batterij opgeladen wordt
pt_br: Quando a bateria estiver carregando
ru: При зарядке

source: Never
cs: Nikdy
fr: Jamais
nl: Nooit
pt_br: Nunca
ru: Никогда

source: _Panel
nl: _Paneel
pt_br: _Painel
ru: Панель

source: Should the Bluetooth indicator be shown (if Bluetooth is available)?
cs: Měl by být zobrazován ukazatel technologie Bluetooth (v případě, že je takové zařízení k dispozici)?
fr: Afficher l'indicateur Bluetooth (s'il y a lieu) ?
nl: Moet de Bluetooth indicator getoond worden (als Bluetooth beschikbaar is)?
pt_br: O indicador de Bluetooth deve ser mostrado (se o Bluetooth estiver disponível)?
ru: Показывать индикатор Bluetooth (если Bluetooth доступен)?

source: Show Bluetooth indicator:
cs: Zobrazovat indikátor Bluetooth:
fr: Afficher l'indicateur Bluetooth
nl: Toon Bluetooth aanduiding:
pt_br: Mostrar o indicador de Bluetooth:
ru: Показывать индикатор Bluetooth:

source: Should the sound indicator be shown in the panel?
cs: Má být na panelu zobrazován indikátor zvuku?
fr: Afficher l'indicateur Son dans le Panel ?
nl: Moet de geluidsaanduiding getoond worden in het paneel?
pt_br: O indicador de som deve ser mostrado no painel?
ru: Показывать индикатор звука на панели?

source: Show sound indicator:
cs: Zobrazovat indikátor zvuku:
fr: Afficher l'indicateur Son
nl: Toon geluidsindicator:
pt_br: Mostrar o indicador de som:
ru: Показывать индикатор звука:

source: List of media players that should not be shown in the sound indicator
cs: Seznam přehrávačů médií, které nezobrazovat v nabídce indikátoru zvuku
fr: Liste des lecteurs multimédia à ne pas afficher dans l'indicateur Son
nl: Lijst van mediaspelers die niet in de geluidsindicator getoond mogen worden
pt_br: Lista de reprodutores de mídia que não serão mostrados no indicador de som
ru: Список медиапроигрывателей, которые не должны отображаться в индикаторе звука

source: Ignored Media Players: (one per line)
cs: Přehrávače médií, které ignorovat: (zapisovat pod sebe, každý na samostatném řádku)
fr: Lecteurs multimédia ignorés : (un par ligne)
nl: Genegeerde Media Spelers: (één per lijn)
pt_br: Reprodutores de mídia ignorados: (um por linha)
ru: Игнорировать проигрыватели: (один на строку)

source: Indicators
cs: Indikátory
fr: Indicateurs
nl: Indicatoren
pt_br: Indicadores
ru: Индикаторы

source: "Window title bar" The application menu will be shown in the window title bar.
nl: "Venstertitelbalk" Het programmamenu zal in de titelbalk van het programmavenster worden getoond.

source: Should windows need to be clickt in order to get the focus?
cs: Zaměření okna provádět na základě kliknutí.
fr: Cliquer pour obtenir le focus ?
nl: Moet op vensters geklikt worden om de focus te krijgen?
pt_br: Deve ser necessário clicar nas janelas para focar nelas?
ru: Передавать окну фокус по щелчку?

source: Click to _focus:
cs: Zaměření kliknutím:
fr: Cliquer pour le _focus
nl: Klik voor _focus:
pt_br: Clicar para _focar:
ru: Щел_чок для передачи фокуса:

source: Should the focused window be automatically raised?
cs: Přesouvat zaměřené okno samočinně do popředí?
fr: Obtenir automatiquement le focus ?
nl: Moet het venster met de focus automatisch bovenaan komen?
pt_br: A janela focada deve ser elevada automaticamente?
ru: Должно ли окно, получившее фокус, автоматически всплывать наверх?

source: Auto _raise:
cs: Samočinné přesunutí do popředí:
fr: Fo_cus automatique
nl: Automatisch bovenaan
pt_br: Autoeleva_r:
ru: А_втовсплытие окон:

source: Delay after which the focused window will be raised
cs: Prodleva, po jejímž uplynutí bude zaměřené okno přesunuto do popředí:
fr: Délai du focus de la fenêtre
nl: Vetraging voordat het venster bovenaan komt.
pt_br: Tempo para que a janela focada seja elevada
ru: Задержка, после которой окно, получившее фокус, всплывает наверх

source: Delay:
cs: Prodleva:
fr: Délai :
nl: Vertraging:
pt_br: Tempo:
ru: Задержка:

source: The minimum window size to trigger automaximize.
fr: Taille minimum pour déclencher l'agrandissement automatique
nl: De minimale venstergrootte om automatisch maximaliseren in te schakelen.
pt_br: O tamanho mínimo da janela para desencadear a automaximização.
ru: Минимальный размер окна для срабатывания авторазворачивания.

source: The minimum windwo size to trigger automaximize.
fr: Taille minimum pour déclencher l'agrandissement automatique
nl: De minimale venstergrootte om het automatisch maximaliseren te activeren.
pt_br: O tamanho mínimo da janela para desencadear a automaximização.
ru: Минимальный размер окна для срабатывания авторазворачивания.

source: Should the application menus be shown in the panel instead? This doesn't work for Firefox, Thunderbird, LibreOffice and maybe some other applications.
cs: Zobrazovat nabídky aplikace na hlavním panelu, namísto v okně aplikace? Nefunguje u aplikací Firefox, Thunderbird, LibreOffice a nejspíš i některých dalších.
fr: Au cas où les menus de l'application sont affichées dans le panneau à la place? Cela ne fonctionne pas pour Firefox, Thunderbird, LibreOffice et peut-être quelques autres applications.
nl: Moeten de programmamenu's in het paneel worden getoond? Dit werkt niet voor FireFox, Thunderbird, Libreoffice en mogelijk sommige andere toepassingen.
pt_br: Os menus dos aplicativos devem ser mostrados no painel? Isso não funciona no Firefox, no Thunderbird, no LibreOffice e talvez em alguns outros aplicativos.
ru: Показывать меню приложений в панели меню? Не работает в Firefox, Thunderbird, LibreOffice и, возможно, некоторых других приложениях.

source: Global menu:
cs: Globální nabídky:
nl: Globaal menu:
pt_br: Menu global:
ru: Глобальное меню:

source: Should the new overlay scrollbars be used instead of traditional scrollbars?
cs: Použít překryvné posuvníky namísto těch tradičních?
fr: Utiliser les barres de défilement Overlay au lieu des traditionnelles ?
nl: Moeten de nieuwe overlay schuifbalken worden gebruikt in plaats van de traditionele schuifbalken?
pt_br: As novas barras de rolagem de sobreposição devem ser utilizadas em vez das barras de rolagem tradicionais?
ru: Показывать новые (оверлейные) полосы прокрутки вместо традиционных?
