Repository: pypi-data/pypi-mirror-12
Catalog: packages/unsettings/unsettings-0.11.tar.gz/unsettings-0.11/po/*.po
Languages: cs, fr, nl, pt_br, ru

source: Appearance:
cs: Vzhled:
fr: Apparence
nl: Uiterlijk:
ru: Оформление:

source: Do you really want to remove <b>all items</b> from the recently used files list?
cs: Opravdu chcete odstranit <b>všechny položky</b> ze seznamu nedávno otevřených souborů?
fr: Voulez-vous vraiment supprimer <b>tous les éléments</b> de la liste des fichiers récemment utilisés ?
nl: Bent u zeker dat u <b>alles</b> van de lijst met laatst gebruikte bestanden wilt wissen?
ru: Вы действительно хотите удалить <b>все пункты</b> из списка последних использованных файлов?

source: Some programs store information about recently used files and folders so you can access them easier next time. If you remove this list this information will be lost.
cs: Některé aplikace udržují seznam nedávno otevřených souborů a složek, které jsou tak příště pohotověji k dispozici. Pokud tento seznam vyprázdníte, nebude tato funkce k dispozici, dokud se seznam znovu nenaplní.
fr: Certains programmes stockent des informations sur les fichiers et les dossiers récemment utilisés afin de pouvoir y accéder plus facilement la prochaine fois. Si vous supprimez cette liste, ces informations seront perdues.
nl: Sommige programma's bewaren informatie over laatstgebruikte bestanden en mappen zodat u deze de volgende keer makkelijker kunt benaderen. Als u deze lijst wist, zal deze informatie verloren gaan.
ru: Некоторые программы сохраняют информацию о последныих использовавшихся файлах и папках, чтобы вам было проще найти их в следующий раз. Если вы удалите список, эта информация будет утеряна.

source: Do you really want to remove <b>all items</b> from the Alt+F2 history? <i>You need to log out before using Alt+F2 again for this to work.</i>
cs: Opravdu chcete odstranit <b>všechny položky</b> ze seznamu příkazů, nedávno spouštěných z dialogu Spustit (Alt+F2)?
fr: Voulez-vous vraiment supprimer <b>tous les éléments</b> de l'historique de Alt+F2 ? <i>Vous devez vous déconnecter avant d'utiliser à nouveau Alt+F2 afin que cela puisse fonctionner.</i>
nl: Weet u zeker dat u de <b>gehele</b> Alt+F2-geschiedenis wilt wissen? <i>Om de geschiedenis te wissen, dient u uit te loggen, voordat u ALT+F2 weer gebuikt.</i>

source: The Alt+F2 command runner saves a list of previous used commands and uses them as search results in the "History" section. If you clear the Alt+F2 history this information will be lost. <b>Note:</b> After clearing the command history you need to log out before you use the Alt+F2 command runner again. Otherwise the history will not be cleared.
cs: Dialog Spustit (Alt+F2) uchovává seznam dříve použitých příkazů. Tyto údaje jsou zde pak použity pro vyhledávání v sekci Historie. Pokud tento seznam vyprázdníte, nebude tato funkce k dispozici, dokud se seznam znovu nenaplní. <b>Pozn.:</b> Aby byla historie skutečně vyprázdněna, před dalším použitím dialogu Spustit (Alt+F2) se nejprve odhlaste ze systému a přihlaste zpět.
fr: Le lanceur de commandes Alt+F2 enregistre une liste des commandes utilisées précédemment et les utilise comme résultats de recherche dans la section « Historique ». Si vous videz l'historique Alt+F2, ces informations seront perdues. <b>Note :</b> Après avoir vidé l'historique des commandes vous devez vous déconnecter avant de pouvoir utiliser le lanceur de commandes Alt+F2 de nouveau. Autrement, l'historique ne sera pas vidé.
nl: De Alt+F2-combinatie bewaart een lijst van eerder gebruikte opdrachten en gebruikt deze als zoekresultaten in de "Geschiedenis"-sectie. Als u de Alt+F2-geschiedenis wist, zal deze informatie verloren gaan. <b>Let op:</b> Na het wissen van de Geschiedenis dient u uit te loggen vooraleer de Alt+F2 combinatie opnieuw te gebruiken. Anders zal de historiek niet gewist worden.

source: Do you really want to remove <b>all items</b> from the Zeitgeist log?
cs: Opravdu chcete odstranit <b>všechny</b> položky ze záznamu služby Zeitgeist?
fr: Voulez-vous vraiment supprimer <b>tous les éléments</b> du journal de Zeitgeist ?
nl: Bent u zeker dat u <b>alles</b> van de Zeitgeist log wilt wissen?
ru: Вы действительно хотите удалить <b>все записи</b> из журнала Zeitgeist?

source: Zeitgeist is used by some programs to store information about files and URLs you access, applications you start, or similar activities. Other programs, like the Unity Dash, use this information to let you quickly access this files, URLs or applications. If you clear the Zeitgeist log this information will be lost.
cs: Služba
fr: Zeitgeist est utilisé par certains programmes pour stocker des informations sur les fichiers et les URL auxquels vous accédez, les applications que vous lancez ou des activités semblables. D'autres programmes, comme le tableau de bord d'Unity, utilisent ces informations pour vous permettre d'accéder rapidement à vos fichiers, vos URL et vos applications. Si vous videz le journal de Zeitgeist, ces informations seront perdues.
nl: Zeitgeist wordt door sommige programma's gebruikt om informatie op te slaan over bestanden en URLs die u benadert, programma's die u start of gelijkaardige activiteiten. Andere programma's, zoals de Unity "Dash", gebruiken deze informatie om snel deze bestanden, URLs of programma's op te vragen. Als u de Zeitgeist log wist, zal deze informatie verloren gaan.

source: Do you really want to remove <b>all cached thumbnails</b>?
cs: Opravdu chcete vyhodit <b>všechny náhledy z mezipaměti</b>?
fr: Voulez-vous vraiment supprimer <b>toutes les miniatures en cache</b> ?
nl: Bent u zeker dat u <b>alle</b> miniaturen wilt wissen?
ru: Вы действительно хотите удалить <b>весь кэш эскизов</b>?

source: This will remove the folder <i>%s</i>. Some programs, like Nautilus, use this folder to store thumbnails for pictures, videos and similar files. If you clear the thumbnail cache the thumbnails need to be created again next time they are displayed. Depending on your hardware this may take some time.
cs: Tato akce odstraní obsah složky <i>%s</i>. Některé aplikace, jako např. správce souborů Nautilus, používají zmíněnou složku pro ukládání náhledů obrázků, videí a dalších souborů. V případě, že mezipaměť náhledů vyprázdníte, začne se s jejich vytvářením nanovo – v průběhu toho, jak pak budete procházet složky. A to samozřejmě potrvá, dle výpočetního výkonu vašeho počítače.
fr: Ceci enlèvera le dossier <i>%s</i>. Certains programmes, comme Nautilus, utilisent ce dossier pour enregistrer les miniatures des images, vidéos et fichiers semblables. Si vous videz le cache des miniatures, les miniatures devront être recréées la prochaine fois quelles seront affichées. En fonction de votre matériel, ceci pourrait prendre un certain temps.
nl: Dit zal de map <i>%s</i> verwijderen. Sommige programma's, zoals Nautilus, gebruiken deze map om miniaturen te bewaren voor afbeeldingen, video's en soortgelijke bestanden. Indien u de miniaturen verwijdert, dienen deze opnieuw aangemaakt te worden, de volgende keer dat ze afgebeeld worden. Afhankelijk van uw hardware kan dit enige tijd in beslag nemen.

source: Error while removing cached thumbnails: %s
cs: Došlo k chybě při odstraňování nashromážděných náhledů: %s
fr: Erreur lors de la suppression des icônes en cache : %s
nl: Er is een fout opgetreden tijdens het verwijderen van de miniaturen: %s
ru: Ошибка при удалении кэша эскизов: %s

source: Do you really want to remove <b>all GVFS metadata</b>?
cs: Opravdu chcete odstranit <b>veškerá metadata z GVFS</b>?
fr: Voulez-vous vraiment enlever <b>toutes les métadonnées GVFS</b> ?
nl: Bent u zeker dat u <b>alle</b> GVFS-metadata wilt wissen?
ru: Вы действительно хотите удалить <b>все метаданные GVFS</b>?

source: This will remove the folder <i>%s</i>. GVFS metadata is used by some programs to store file specific data. For example Nautilus uses this to store the positions of your desktop icons, and Evince uses this to store information about documents, like the last page your viewed. If you remove the GVFS metadata all this information will be lost.
cs: Tato akce vymaže obsah složky <i>%s</i>. Metadata virtuálního souborového systému GVFS slouží pro ukládání údajů o souborech. Ty pak např. správce souborů Nautilus používá pro zapamatování rozmístění ikon na Ploše, prohlížeč dokumentů Evince je zase používá k ukládání stavových údajů o dokumentech, jako např. na které straně byly naposledy otevřeny. V případě, že tyto údaje odstraníte, bude tato funkce nedostupná do doby, než budou nashromážděny nové.
nl: Dit zal de map <i>%s</i> verwijderen. GVFS metadata wordt door sommige programma's gebruikt om bestandsspecifieke informatie op te slaan. Bvb Nautilus gebruikt dit om de posities van de ikoontjes op uw bureaublad op te slaan, en Evince gebruikt dit om informatie over documenten op te slaan, zoals de laatste pagina die u bekeek. Als u de GVFS metadata wist, gaat al deze informatie verloren.

source: Error while removing GVFS metadata: %s
cs: Došlo k chybě při vyprazdňování metadat z GVFS: %s
nl: Er is een fout opgetreden bij het verwijderen van de GVFS-metadata: %s
ru: Ошибка при удалении метаданных GVFS: %s

source: Do you really want to remove <b>all cached libdvdcss keys</b>?
cs: Opravdu chcete odebrat <b>všechny nashromážděné klíče k videodiskům (libdvdcss)</b>?
nl: Weet u zeker dat u alle <b>alle libdvdcss sleutels</b> wilt verwijderen?
ru: Вы действительно хотите удалить <b>все кэшированные ключи libdvdcss</b>?

source: This will remove the folder <i>%s</i> that contains the libdvdcss key cache. Video players like VLC use this folder to store encryption keys if you play commercial video DVDs. If you remove the cache the keys need to be created again next time you play the DVD. Depending on your hardware this may take some time.
cs: Toto vyprázdní složku <i>%s</i>, která obsahuje nashromážděné klíče k videodiskům (libdvdcss). Tuto složku používají přehrávače videí, jako např. VLC. Ukládají sem šifrovací klíče, získané prolomením šifrování přehrávaných zašifrovaných DVD videodisků. Pokud nashromážděné klíče odeberete, bude je pro příští přehrávání daného videodisku nutné získat znovu. A to může chvíli trvat, v závislosti na výkonu vašeho počítače.
nl: Dit zal de map <i>%s</i> verwijderen. Deze bevat het libdvdcss-sleutel-geheugen. Videospelers zoals VLC gebruiken deze map om encryptiesleutels op te slaan als u commerciële DVD's afspeelt . Wanneer u deze map verwijdert, dienen de sleutels volgende keer opnieuw aangemaakt te worden wanneer u de DVD afspeelt. Afhankelijk van uw hardware kan dit enige tijd in beslag nemen.
ru: Это действие удалит папку <i>%s</i>, содержащую кэш ключей libdvdcss. Видеопроигрыватели, например, VLC используют эту папку для хранения ключей шифрования, необходимых для просмотра коммерческих DVD-видео. Если вы удалите кэш ключей, он будут принудительно создан при следующем просмотре DVD. Это займёт некоторое время, в зависимости от вашего оборудования.

source: Error while removing cached libdvdcss keys: %s
cs: Došlo k chybě při odstraňování nashromážděných klíčům k videodiskům (libdvdcss): %s
nl: Er is een fout opgetreden bij het verwijderen van het libdvdcss-sleutel-geheugen: %s
ru: Ошибка при удалении кешированных ключей libdvdcss: %s

source: Error running %s: %s
cs: Chyba při spouštění %s: %s
fr: Erreur %s en exécutant: %s
nl: Er is een fout %s opgetreden tijdens het uitvoeren van: %s
ru: Ошибка выполнения %s: %s

source: Click the "Apply" button to apply your settings.
cs: Svá nastavení uveďte v platnost kliknutím na Použít.
fr: Cliquez sur le bouton "Appliquer" pour appliquer les paramètres.
nl: Klik op de 'Toepassen' knop om je instellingen door te voeren.
pt_br: Clique no botão “Aplicar” para aplicar as suas configurações.
ru: Нажмите кнопку «Применить», чтобы применить настройки.

source: Applying settings ...
cs: Použití nastavení…
fr: Paramètres en cours d'application ...
nl: Instellingen aan het doorvoeren...
pt_br: Aplicando as configurações…
ru: Применение настроек ...

source: Settings applied.
cs: Nastavení byla úspěšně použita.
fr: Paramètres appliqués.
nl: Instellingen doorgevoerd.
pt_br: Configurações aplicadas.
ru: Настройки применены.

source: Information
cs: Informace
nl: Informatie
pt_br: Informações
ru: Сведения

source: Some changes take effect next time you log in.
cs: Některé ze změn se projeví až při dalším přihlášení do systému.
fr: Certaines modifications ne seront effectives qu'à la prochaine ouverture de session.
nl: Sommige aanpassingen worden doorgevoerd na opnieuw inloggen.
pt_br: Algumas alterações farão efeito na próxima fez que você fizer iniciar a sessão.
ru: Некоторые внесённые изменения вступят в силу при следующем входе в систему.

source: Apply settings now?
cs: Použít nastavení nyní?
fr: Appliquer les paramètres maintenant ?
nl: Instellingen nu toepassen?
pt_br: Aplicar as configurações agora?
ru: Применить настройки сейчас?

source: You have changed some settings. Do you want to apply the settings before you quit?
cs: Některé z vámi provedených změn doposud nebyly aplikovány. Chcete je před ukončením této aplikace uvést v platnost (v opačném případě budou zahozeny)?
fr: Certains paramètres ont été modifiés. Voulez-vous appliquer ces changements avant de quitter ?
nl: U heeft enkele instellingen veranderd. Wilt u deze toepassen vooraleer u afsluit?
pt_br: Você alterou algumas configurações. Você deseja aplicar essas configurações antes de sair?
ru: Вы изменили некоторые настройки. Вы действительно хотите применить их перед выходом?

source: Loading currently used settings ...
cs: Načítání stávajících nastavení…
fr: Chargement des paramètres utilisés actuellement ...
nl: Inladen van huidige instellingen...
pt_br: Carregando as configurações utilizadas atualmente…
ru: Загрузка используемых настроек ...

source: Currently used settings loaded.
cs: Stávající nastavení byla načtena.
fr: Paramètres utilisés actuellement chargés.
nl: Huidige instellingen geladen.
pt_br: Configurações utilizadas atualmente carregadas.
ru: Текущие настройки загружены.

source: Searching themes ...
cs: Hledání témat vzhledu…
fr: Recherche de thèmes ...
nl: Doorzoeken thema's...
pt_br: Procurando temas…
ru: Поиск тем ...

source: Themes loaded.
cs: Témata vzhledu načtena.
fr: Thèmes chargés.
nl: Thema's geladen.
pt_br: Temas carregados.
ru: Темы загружены.

source: Do you really want to set all settings to their default values?
cs: Opravdu chcete vrátit veškerá nastavení do původního (výchozího) stavu?
nl: Weet u zeker dat u alle instellingen wilt terugzetten naar de standaardwaarden?
ru: Вы действительно хотите вернуть все настройки к значениям по умолчанию?

source: Loading default values ...
cs: Načítání výchozích hodnot…
fr: Chargement des valeurs par défaut ...
nl: Inladen standaard waarden...
pt_br: Carregando os valores padrão…
ru: Загрузка значений по умолчанию ...

source: Default values loaded.
cs: Výchozí hodnoty byly načteny.
fr: Valeurs par défaut chargées.
nl: Standaard waarden geladen.
pt_br: Valores padrão carregados.
ru: Значения по умолчанию загружены.

source: This file has been created with a different version of Unity.
cs: Tento soubor byl vytvořen jinou verzí prostředí Unity.
fr: Ce fichier a été créé avec une autre version de Unity.
nl: Dit bestand is gecreëerd met een andere versie van Unity.
pt_br: Este arquivo foi criado com uma versão diferente do Unity.
ru: Файл был создан в другой версии Unity.

source: This file has been created with a different version of Unsettings.
cs: Tento soubor byl vytvořen v jiné verzi Unsettings.
fr: Ce fichier a été créé avec une autre version de Unsettings.
nl: Dit bestand is gecreëerd met een andere versie van Unsettings.
pt_br: Este arquivo foi criado com uma versão diferente do Unsettings.
ru: Файл был создан в другой версии Unsettings.

source: Unsettings files
cs: Soubory, vytvořené nástrojem Unsettings
fr: Fichiers de Unsettings
nl: Unsettings-bestanden
pt_br: Arquivos do Unsettings
ru: Файлы Unsettings

source: Any files
cs: Jakékoliv soubory
fr: Tous les fichiers
nl: Elk bestand
pt_br: Quaisquer arquivos
ru: Все файлы

source: Save To File
cs: Uložit do souboru
fr: Enregistrer dans un fichier
nl: Sla op in bestand
pt_br: Salvar em um arquivo
ru: Сохранить в файл

source: Saving settings ...
cs: Ukládání nastavení…
fr: Sauvegarde des paramètres ...
nl: Instellingen aan het bewaren...
pt_br: Salvando as configurações…
ru: Сохранение настроек ...

source: Settings saved.
cs: Nastavení byla uložena.
fr: Paramètres sauvegardés.
nl: Instellingen bewaard.
pt_br: Configurações salvas.
ru: Настройки сохранены.

source: Settings not saved.
cs: Nastavení nebyla uložena.
fr: Paramètres non sauvegardés.
nl: Instellingen niet bewaard.
pt_br: Configurações não salvas.
ru: Настройки не сохранены.

source: Can't write file %s: %s
cs: Do souboru %s nelze zapisovat: %s
fr: Impossible d'enregistrer le fichier %s: %s
nl: Kan bestand niet schrijven %s: %s
pt_br: Não foi possível gravar o arquivo %s: %s
ru: Ошибка при записи в файл %s: %s

source: Open File
cs: Otevřít soubor
fr: Ouvrir un fichier
nl: Open bestand
pt_br: Abrir arquivo
ru: Открыть файл

source: Loading settings from %s...
cs: Načítání nastavení z %s…
fr: Chargement des paramètres à partir de %s...
nl: Instellingen aan het laden van %s...
pt_br: Carregando as configurações de %s…
ru: Загрузка настроек из %s...

source: Settings from %s loaded.
cs: Nastavení z %s byla načtena.
fr: Paramètres chargés à partir de %s.
nl: Instellingen van %s geladen.
pt_br: Configurações de %s carregadas.
ru: Настройки из %s загружены.

source: Warning
cs: Varování
fr: Avertissement
nl: Waarschuwing
pt_br: Atenção
ru: Внимание

source: Some settings may be wrong
cs: Některá z nastavení mohou být chybná
fr: Certains paramètres ne sont pas corrects.
nl: Sommige instellingen zijn wellicht foutief
pt_br: Algumas configurações podem estar erradas
ru: Некоторые настройки недопустимы

source: Error
cs: Chyba
fr: Erreur
nl: Fout
pt_br: Erro
ru: Ошибка

source: This file doesn't contain any valid data
cs: Tento soubor neobsahuje žádné platné údaje
fr: Ce fichier ne contient pas de donnée valide.
nl: Dit bestand bevat geen juiste data
pt_br: Este arquivo não contém dados válidos
ru: Этот файл не содержит допустимых данных

source: Settings from %s not loaded
cs: Nastavení z %s nebyla načtena
fr: Paramètres de %s non chargés.
nl: Instellingen van %s niet geladen
pt_br: Configurações de %s não carregadas.
ru: Настройки из %s не загружены

source: Can't read file %s: %s
cs: Soubor %s nelze číst: %s
fr: Impossible de lire le fichier %s: %s
nl: Kan bestand %s: %s niet lezen
pt_br: Não foi possível ler o arquivo %s: %s
ru: Ошибка при чтении файла %s: %s

source: Go to Web Page
cs: Přejít na webové stránky projektu
fr: Visiter notre page Web
nl: Ga naar webpagina
pt_br: Ir à página na Internet
ru: Перейти на сайт

source: Report a Bug
cs: Nahlásit chybu
fr: Signaler une Anomalie (Bug)
nl: Meld een bug
pt_br: Relatar um erro
ru: Сообщить об ошибке

source: Help with Translations
cs: Pomoci s překladem
fr: Aider à traduire
nl: Help met vertalen
pt_br: Auxiliar com as traduções
ru: Помочь с переводом

source: Donate via Flattr
cs: Podpořit prostřednictvím služby Flattr
fr: Donner via Flattr
nl: Doneren via Flattr
pt_br: Fazer uma doação pelo Flattr
ru: Пожертвовать через Flattr

source: Donate via PayPal
cs: Podpořit prostřednictvím služby PayPal
fr: Donner via PayPal
nl: Doneren via PayPal
pt_br: Fazer uma doação pelo PayPal
ru: Пожертвовать через PayPal

source: translator-credits
cs: Launchpad Contributions: Pavel Borecki https://launchpad.net/~pavel-borecki
fr: Launchpad Contributions: Alexis Lavaud https://launchpad.net/~alexislavaud191 Anne https://launchpad.net/~anneonyme017 Bishop https://launchpad.net/~kaisman El Idrissi Salah https://launchpad.net/~excalibure2980 Patrick Fiquet https://launchpad.net/~patrick-fiquet Sylvain Nugues https://launchpad.net/~syl-nugues frenchy82 https://launchpad.net/~cartes londumas https://launchpad.net/~helion331990
nl: Launchpad Contributions: A.J. Baudrez https://launchpad.net/~a.baudrez Heimen Stoffels https://launchpad.net/~vistaus Willem Hobers https://launchpad.net/~whobers
pt_br: Launchpad Contributions: Adriano Steffler https://launchpad.net/~adrianosteffler Florian Diesch https://launchpad.net/~diesch Fábio Nogueira https://launchpad.net/~fnogueira
ru: Launchpad Contributions: Aleksey Kabanov https://launchpad.net/~ak099 Eugene Marshal https://launchpad.net/~lowrider Florian Diesch https://launchpad.net/~diesch ForWinder https://launchpad.net/~forwinder Ivlev Denis https://launchpad.net/~den4ik Rodion R. https://launchpad.net/~r0di0n Vasily Karezin https://launchpad.net/~karezin-v

source: Confirm
cs: Potvrdit
fr: Confirmer
nl: Bevestigen
ru: Подтвердить

source: What does this mean?
cs: Co to znamená?
fr: Qu'est-ce que cela signifie ?
nl: Wat betekent dit?
ru: Что это значит?

source: Cleaning...
cs: Čištění…
fr: Nettoyage...
nl: Opruimen...
ru: Очистка...

source: Configuration frontend for the Unity desktop environment
cs: Nástroj pro nastavení uživatelského prostředí Unity
nl: Gebruikersinterface voor het configureren van de Unity-werkomgeving
ru: Настройщик среды рабочего стола Unity

source: Apply settings
cs: Použít nastavení
fr: Appliquer les paramètres
nl: Pas instellingen toe
pt_br: Aplicar as configurações
ru: Применить настройки

source: Load settings
cs: Načíst nastavení
fr: Charger les paramètres
nl: Laad instellingen
pt_br: Carregar as configurações
ru: Загрузить настройки

source: Load settings from file
cs: Načíst nastavení ze souboru
fr: Charger les paramètres depuis un fichier
nl: Laad instellingen uit bestand
pt_br: Carregar as configurações de um arquivo
ru: Загрузить настройки из файла

source: Load current settings
cs: Načíst stávající nastavení
fr: Charges les paramètres actuels
nl: Laad huidige instellingen
pt_br: Carregar as configurações atuais
ru: Загрузить текущие настройки

source: Load currently used settings
cs: Načíst nyní používaná nastavení
fr: Charger les paramètres en cours d'utilisation
nl: Laad huidige gebruikte instellingen
pt_br: Carregar as configurações atualmente utilizadas
ru: Загрузить используемые настройки

source: Save settings
cs: Uložit nastavení
fr: Enregistrer les paramètres
nl: Sla instellingen op
pt_br: Salvar as configurações
ru: Сохранить настройки

source: Save settings to file
cs: Uložit nastavení do souboru
fr: Enregistrer les paramètres dans un fichier
nl: Sla instellingen op naar bestand
pt_br: Salvar as configurações em um arquivo
ru: Сохранить настройки в файл

source: Load default settings
cs: Načíst výchozí nastavení
fr: Charger les paramètres par défaut
nl: Laad standaardinstellingen
pt_br: Carregar as configurações padrão
ru: Параметры по умолчанию

source: Set settings to default values
cs: Vrátit nastavení na výchozí hodnoty
fr: Charger les paramètres par défaut
nl: Zet instellingen naar standaardwaardes
pt_br: Definir as configurações para os valores padrão
ru: Установить значения по умолчанию

source: Update theme lists
cs: Aktualizovat seznam témat vzhledu
fr: Mettre à jour la liste des thèmes
nl: Werk thema-lijsten bij
pt_br: Atualizar a lista de temas
ru: Обновить список тем

source: Update the lists of available themes
cs: Aktualizovat seznam dostupných témat vzhledu
fr: Mettre à jour les listes des thèmes disponibles
nl: Werk de lijsten van beschikbare thema's bij
pt_br: Atualizar a lista de temas disponíveis
ru: Обновить список доступных тем

source: _File
cs: Soubor
fr: _Fichier
nl: _Bestand
pt_br: _Arquivo
ru: _Файл

source: _Edit
cs: _Upravit
fr: _Éditer
nl: B_ewerk
pt_br: _Editar
ru: _Правка

source: _Action
cs: _Akce
nl: _Actie
pt_br: Açã_o
ru: _Действие

source: _Help
cs: _Nápověda
fr: _Aide
nl: _Hulp
pt_br: A_juda
ru: _Справка

source: Quit
cs: Ukončit
fr: Quitter
nl: Sluit af
pt_br: Sair
ru: Выйти
