Repository: pypi-data/pypi-mirror-12
Catalog: packages/unsettings/unsettings-0.11.tar.gz/unsettings-0.11/po/*.po
Languages: cs, fr, nl, pt_br, ru

source: Swap Ctrl and Caps Lock
cs: Zaměnit Ctrl a Caps Lock
fr: Intervertir Ctrl et Verr. maj.
nl: Ctrl en CapsLock omwisselen
ru: Поменять местами Ctrl и Caps Lock

source: At left of 'A'
fr: A gauche du 'A'
nl: Links van de ‘A’
ru: Слева от 'A'

source: At bottom left
cs: Vlevo dole
fr: En bas à gauche
nl: Linksonder

source: Right Ctrl as Right Alt
nl: Rechter Ctrl-toets werkt als rechter Alt-toets
ru: Правая клавиша Ctrl как правая клавиша Alt

source: Menu as Right Ctrl
nl: Menu werkt als rechter Ctrl-toets
ru: Menu как правая клавиша Ctrl

source: Right Alt as Right Ctrl
cs: Pravý Alt jako pravý Ctrl
nl: Rechter Alt werkt als rechter Ctrl-toets
ru: Правая клавиша Alt как правая клавиша Ctrl

source: Right Alt
nl: Rechter Alt-toets
ru: Правая клавиша Alt

source: Left Win
nl: Linker Windows-toets
ru: Левая клавиша Win

source: 3rd level of Left Win
nl: derde niveau van linker Windows-toets
ru: 3-й ряд по левой Win

source: Right Win
nl: Rechter Windows-toets
ru: Правая клавиша Win

source: 3rd level of Right Win
nl: derde niveau van rechter Windows-toets
ru: 3-й ряд по правой Win

source: 3rd level of Menu
nl: derde niveau van Menu
ru: 3-й ряд по Menu

source: Left Ctrl
nl: Linker Ctrl-toets
ru: Левая клавиша Ctrl

source: 3rd level of Left Ctrl
nl: derde niveau van linker Ctrl-toets
ru: 3-й ряд по левой Ctrl

source: Right Ctrl
nl: Rechter Ctrl-toets
ru: Правая клавиша Ctrl

source: 3rd level of Right Ctrl
nl: derde niveau van rechter Ctrl-toets
ru: 3-й ряд по правой Ctrl

source: 3rd level of Caps Lock
nl: derde niveau van CapsLock
ru: 3-й ряд по Caps Lock

source: <Less/Greater>
nl: <Kleiner/Groter>
ru: <Меньше / Больше>

source: 3rd level of <Less/Greater>
nl: derde niveau van <Kleiner/Groter>
ru: 3-й ряд по <Меньше / Больше>

source: Pause
nl: Pauze
ru: Пауза

source: Position of Euro symbol:
cs: Umístění symbolu měny euro:
nl: Positie van het Euro-symbool:

source: Euro on E
nl: Euroteken op E
ru: Символ евро на клавише E

source: Euro on 2
nl: Euroteken op 2
ru: Символ евро на клавише 2

source: Euro on 4
nl: Euroteken op 4
ru: Символ евро на клавише 4

source: Euro on 5
nl: Euroteken op 5
ru: Символ евро на клавише 5

source: Position of Rupee symbol:
cs: Umístění symbolu měny rupie
nl: Positie van het Roepie-symbool:

source: Rupee on 4
nl: Roepie op 4

source: Layout of numeric keypad:
cs: Rozvržení numerického bloku klávesnice:
nl: Layout van het numerieke toetsenbord

source: Unicode additions (arrows and math operators)
nl: Unicode-aanvullingen (pijlen en wiskundige operatoren)
ru: Дополнения юникода (стрелки и математические операторы)

source: Unicode additions (arrows and math operators; math operators on default level)
nl: Unicode-aanvullingen (pijlen en wiskundige operatoren; de laatste op standaardniveau)

source: Wang 724 keypad with Unicode additions (arrows and math operators)
nl: Wang 724 cijferblok met Unicode-aanvullingen (pijlen en wiskundige operatoren)

source: Wang 724 keypad with Unicode additions (arrows and math operators; math operators on default level)
nl: Wang 724 cijferblok met Unicode aanvullingen (pijlen en wiskundige operatoren; de wiskundige operatoren op standaardniveau)

source: Hexadecimal
cs: Šestnáctková
nl: Hexadecimaal
ru: Шестнадцатеричный

source: Keyboard
cs: Klávesnice
nl: Toetsenbord
ru: Клавиатура

source: Is fetching search result from remote sources (like Amazon) enabled?
fr: Est-ce que la récupération des résultats de recherche à partir de sources éloignées (comme Amazon) est activé?
nl: Is resultaten van het zoeken van verwijderde bronnen (zoals Amazon) geactiveerd?
pt_br: A busca de resultados de pesquisa de fontes remotas (como a Amazon) está ativada?
ru: Включать в поиск результаты с удалённых ресурсов (например, Amazon)?

source: Online search results:
cs: Výsledky vyhledávání na Internetu:
fr: Résultats de la recherche en ligne:
nl: Online zoek resultatren:
pt_br: Resultados de pesquisa na rede:
ru: Результаты онлайн поиска:

source: If online search results are enabled and this is a URL the Dash home tries to send all queries there to get additional search results. If it is empty the default (https://productsearch.ubuntu.com) is used.
nl: Wanneer online zoekresultaten zijn ingeschakeld, en dit een URL is, zal Dash proberen alle zoekopdrachten via de URL te verzenden om extra zoekresultaten te verkrijgen. De standaardwaarde (https://productsearch.ubuntu.com) wordt gebruikt als dit leeg is.

source: URL base for SmartScopes:
nl: URL-basis voor SmartScopes:
ru: База URL для SmartScopes:

source: Record activity (Zeitgeist):
nl: Aciviteiten opslaan (Zeitgeist):
ru: Запись активности (Zeitgeist):

source: Store HUD usage data:
cs: Uchovávat údaje o používání HUD:
nl: HUD-gebruiksgegevens opslaan:
ru: Хранить данные использования HUD:

source: Use Ubuntu GeoIP service:
nl: Gebruik Ubuntu GeoIP-dienst:
ru: Использовать GeoIP сервис Ubuntu:

source: Clear recent file list:
cs: Vyčistit seznam nedávno otevřených souborů:
nl: Maak de lijst met recente bestanden leeg:
ru: Очистить список последних файлов:

source: Clear Zeitgeist log:
nl: Maak Zeitgeist-log leeg
ru: Очистить журнал Zeitgeist:

source: Clear thumbnail cache:
cs: Vyprázdnit mezipaměť náhledů:
nl: Maak tijdelijke miniatuuropslag leeg
ru: Очистить кэш эскизов:

source: Clear libdvdcss key cache:
nl: Maak tijdelijke libdvdcss-steutel-opslag leeg
ru: Очистить кэш ключей libdvdcss:

source: Clear GVFS metadata:
nl: Verwijder GVFS metadata leeg:
ru: Очистить метаданные GVFS:

source: <small>Default: https://productsearch.ubuntu.com</small>
nl: <small>Standaard: https://productsearch.ubuntu.com</small>
ru: <small>По умолчанию: https://productsearch.ubuntu.com</small>

source: <b>Clear automatically collected data now:</b>
nl: <b>Verwijder automatisch verzamelde gegevens nu:</b>
ru: <b>Очистить автоматически собранные данные сейчас:</b>

source: _Dash
pt_br: _Painel inicial
ru: _Главное меню

source: Auto_maximize (%):
pt_br: Auto_maximizar (%):
ru: _Авторазворачивание (%):

source: overlay pointer
fr: pointeur de superposition
pt_br: sobreposição de ponteiro
ru: наложение с бегунком

source: overlay touch
fr: touche de superposition
pt_br: sobreposição de toque
ru: сенсорное наложение

source: _Workspaces:
cs: Pracovní plochy:
fr: _Bureaux virtuels
pt_br: _Espaços de trabalho
ru: _Рабочие места:

source: Is prompting for webapp Unity integration is enabled?
cs: Je zapnuté dotazování se na začleňování webových aplikací do prostředí Unity?
fr: Est-ce que l'invitation pour l'intégration des appWeb d'Unity est activée?
pt_br: Os alertas para a integração de aplicativos da rede ao Unity estão ativados?
ru: Включить интеграцию веб-приложений в Unity?

source: Web apps
cs: Webové aplikace
fr: Apps Web
pt_br: Aplicativos da rede
ru: Веб-приложения

source: _Hinting
fr: _Optimisation
pt_br: _Instrução
ru: _Хинтинг

source: A_ntialiasing:
cs: Vyhlazová_ní hran:
fr: A_nticrénelage :
pt_br: _Suavização:
ru: Сглаживание

source: Cursors:
cs: Kurzory:
fr: Curseurs
pt_br: Cursores:
ru: Указатели мыши:

source: Position of Compose key:
ru: Положение клавиши Compose:

source: Privacy
cs: Soukromí
ru: Конфиденциальность

source: Menu
cs: Nabídka
