Repository: pypi-data/pypi-mirror-12
Catalog: packages/create_ap-gui/create_ap-gui-1.2.4.tar.gz/create_ap-gui-1.2.4/createApGui/lang/Czech_*/LC_MESSAGES/lang.po
Languages: cs

source: AP name
cs: Jméno AP

source: Interface with Internet
cs: Interface s Internetem

source: Receiving
cs: Stahování

source: Total Received
cs: Staženo

source: Sending
cs: Odesílání

source: Total Sent
cs: Odesláno

source: Connect
cs: Připojeno

source: Running AP
cs: Běžící AP

source: Password
cs: Heslo

source: Show password
cs: Zobrazit heslo

source: Refresh
cs: Obnovit

source: Only Create
cs: Pouze vytvořit

source: Save and Create
cs: Uložit a vytvořit

source: New AP
cs: Nový AP

source: Delete
cs: Smazat

source: Create
cs: Vytvořit

source: Create AP
cs: Vytvořit AP

source: Language
cs: Jazyk

source: Save
cs: Uložit

source: Setting
cs: Nastavení

source: Gui application for easy creating access points. Application allows save configuration for quickly create AP.
cs: Grafická aplikace pro snadné vytvoření přístupového bodu. Aplikace také umožňuje uložit configurace pro rychlé vytvoření AP.

source: Author:
cs: Autor:

source: About
cs: O aplikaci

source: AP is running
cs: AP je aktivní

source: Before start new one, turn off running AP.
cs: Před spuštění nového AP, nejprve vypněte již běžící

source: Invalid password length
cs: Špatná délka hesla

source: expected length 8..63
cs: očekávaná délka je 8..63

source: Ap name is Empty
cs: Jméno AP je prázdné

source: Please fill it.
cs: Prosím vyplňte jej.

source: No active AP
cs: Neaktivní AP

source: Creating AP...
cs: Vytváření AP

source: Disconnect
cs: Odpojit

source: Create failed
cs: Vytváření selhalo

source: Error details
cs: Zobrazit chybu

source: AP is active
cs: AP je aktivní

source: Show AP Status
cs: Zobrazit AP status

source: Setup New AP
cs: Vytvořit nový AP

source: Exit
cs: Ukončit
